{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 1,
  "mise-à-jour": "2024-11-03",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Cinéma",
      "nom": "Jean Dujardin",
      "slogan": "Salut, ça farte ?"
    },
    "en": {
      "catégorie": "Cinema",
      "nom": "",
      "slogan": ""
    },
    "es": {
      "catégorie": "Cine",
      "nom": "",
      "slogan": ""
    },
    "it": {
      "catégorie": "Cinema",
      "nom": "",
      "slogan": ""
    },
    "de": {
      "catégorie": "Kino",
      "nom": "",
      "slogan": ""
    },
    "nl": {
      "catégorie": "Bioscoop",
      "nom": "",
      "slogan": ""
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Avec qui Jean Dujardin partage-t-il la vedette dans « Un gars, une fille » ?",
        "propositions": [
          "Alexandra Lamy",
          "Laëtitia Milot",
          "Cécile de France",
          "Léa Seydoux"
        ],
        "réponse": "Alexandra Lamy",
        "anecdote": "Alexandra Lamy est la soeur d'Audrey Lamy, également comédienne, et la cousine de l'homme politique français François Lamy."
      },
      {
        "id": 2,
        "question": "Quel film de 2005 est basé sur un personnage créé par Jean Dujardin ?",
        "propositions": [
          "OSS 117",
          "99 francs",
          "Brice de Nice",
          "The Artist"
        ],
        "réponse": "Brice de Nice",
        "anecdote": "Malgré une critique moyenne, le film « Brice de Nice » a bien rempli les salles de cinéma avec plus de 4 millions d'entrées."
      },
      {
        "id": 3,
        "question": "Grâce à quel film Jean Dujardin a-t-il remporté l'Oscar du meilleur acteur ?",
        "propositions": [
          "Lucky Luke",
          "Un plus une",
          "The Artist",
          "Le Convoyeur"
        ],
        "réponse": "The Artist",
        "anecdote": "Le film met en scène George Valentin, star du cinéma muet, confronté à l'arrivée des films parlants des années 1930."
      },
      {
        "id": 4,
        "question": "Aux côtés de quelle idole a-t-il joué dans « Un homme et son chien » ?",
        "propositions": [
          "Jean Carmet",
          "Alain Delon",
          "Jean-Paul Belmondo",
          "Charles Aznavour"
        ],
        "réponse": "Jean-Paul Belmondo",
        "anecdote": "Ce film marque le retour de Jean-Paul Belmondo au cinéma après sept ans d'absence à la suite de son accident vasculaire cérébral."
      },
      {
        "id": 5,
        "question": "Pour quelle marque a-t-il tourné une publicité avec George Clooney ?",
        "propositions": [
          "Dolce Gusto",
          "Nespresso",
          "Senseo",
          "Tassimo"
        ],
        "réponse": "Nespresso",
        "anecdote": "Positionnée sur le marché du café en dosette, Nespresso propose des machines utilisant des capsules en aluminium."
      },
      {
        "id": 6,
        "question": "Dans quel film de Philippe Haïm Jean Dujardin a-t-il joué un cow-boy vanneur ?",
        "propositions": [
          "Le Juge",
          "Les Dalton",
          "Tous à l'Ouest",
          "La French"
        ],
        "réponse": "Les Dalton",
        "anecdote": "« Les Dalton » est septième dans la liste des pires films de tous les temps sur AlloCiné, avec une note moyenne de 1,0."
      },
      {
        "id": 7,
        "question": "Quel film est une adaptation très libre d'une série littéraire de Jean Bruce ?",
        "propositions": [
          "The Artist",
          "OSS 117",
          "Brice de Nice",
          "99 francs"
        ],
        "réponse": "OSS 117",
        "anecdote": "Ce film, plus qu'un film d'action ou d'espionnage, a vocation à être un film humoristique, tournant en dérision le personnage principal."
      },
      {
        "id": 8,
        "question": "Qui tombe sous le charme de Jean Dujardin dans « Un homme à la hauteur » ?",
        "propositions": [
          "Virginie Efira",
          "Mathilde Seigner",
          "Mélanie Laurent",
          "Sylvie Testud"
        ],
        "réponse": "Virginie Efira",
        "anecdote": "En plus des nombreux trucages et effets spéciaux du film, un homme d'un mètre quarante a servi de doublure à Jean Dujardin."
      },
      {
        "id": 9,
        "question": "Qui a réalisé « Monuments Men » avec entre autre Jean Dujardin ?",
        "propositions": [
          "George Clooney",
          "Bard Pitt",
          "John Goodman",
          "Matt Damon"
        ],
        "réponse": "George Clooney",
        "anecdote": "L'histoire du film de George Clooney est librement inspirée des photos du « Monuments, Fine Arts, and Archives program »."
      },
      {
        "id": 10,
        "question": "Quel film de James Huth avec Jean Dujardin recevra un accueil mitigé ?",
        "propositions": [
          "Cash",
          "Möbius",
          "Lucky Luke",
          "Platane"
        ],
        "réponse": "Lucky Luke",
        "anecdote": "Sorti en 2009, l'acteur Jean Dujardin y est entouré d'Alexandra Lamy, Sylvie Testud, Michaël Youn et Daniel Prevost."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quelle troupe d'humoristes Jean Dujardin a-t-il débuté ?",
        "propositions": [
          "Nous Ç Nous",
          "Les Snuls",
          "La Bande à Fifi",
          "Les Nuls"
        ],
        "réponse": "Nous Ç Nous",
        "anecdote": "Remarqués par Patrick Sébastien en 1997, ils passent à la télé dans ses émission sous le nom de La Bande du Carré Blanc."
      },
      {
        "id": 12,
        "question": "Dans quel film Jean Dujardin enquête-t-il sur l'assassinat de sa fille ?",
        "propositions": [
          "Contre-enquête",
          "Le Daim",
          "Un plus une",
          "La French"
        ],
        "réponse": "Contre-enquête",
        "anecdote": "Acteur désormais convoité, touchant à tous les registres, Jean Dujardin se permet d'endosser des rôles à contre-emploi."
      },
      {
        "id": 13,
        "question": "Quel acteur incarne le cancer de Jean Dujardin dans « Le Bruit des glaçons » ?",
        "propositions": [
          "Albert Dupontel",
          "Jamel Debbouze",
          "Nicolas Bedos",
          "Guillaume Canet"
        ],
        "réponse": "Albert Dupontel",
        "anecdote": "Albert Dupontel s'est fait connaître du grand public dans de nombreuses salles parisiennes avec son spectacle « Sale Spectacle »."
      },
      {
        "id": 14,
        "question": "Dans quel film Jean Dujardin apparaît-il dans des postures suggestives ?",
        "propositions": [
          "Les Infidèles",
          "99 francs",
          "OSS 117",
          "Un plus une"
        ],
        "réponse": "Les Infidèles",
        "anecdote": "Après quare plaintes pour ces postures à l'image dégradante de la femme, l'ARPP a retiré les affiches des lieux publics."
      },
      {
        "id": 15,
        "question": "Avec qui Jean Dujardin a-t-il réalisé des sketches pour l'émission « Farce Attaque » ?",
        "propositions": [
          "Éric Collado",
          "Philippe Urbain",
          "Luc Antoni",
          "Bruno Salomone"
        ],
        "réponse": "Bruno Salomone",
        "anecdote": "L'émission « Farce Attaque » sera produite par Isabelle Camus, qui avait déjà repéré Jean Dujardin dans « Graines de star »."
      },
      {
        "id": 16,
        "question": "Dans quel film sorti en 2015 Jean Dujardin a-t-il été dirigé par Claude Lelouch ?",
        "propositions": [
          "Chacun sa vie",
          "Les Parisiens",
          "Un plus une",
          "Ces amours-là"
        ],
        "réponse": "Un plus une",
        "anecdote": "C'est la première fois que Jean Dujardin travaille avec Lelouch dans cette romance tournée en Inde avec Elsa Zylberstein."
      },
      {
        "id": 17,
        "question": "Combien d'enfants a eu Jean Dujardin suite à son union avec Gaëlle Demars ?",
        "propositions": [
          "Trois",
          "Un seul",
          "Deux",
          "Quatre"
        ],
        "réponse": "Deux",
        "anecdote": "À partir de 2003, il vivra avec Alexandra Lamy, sa partenaire dans « Un gars, une fille », avec qui il se marie à Anduze."
      },
      {
        "id": 18,
        "question": "Dans quel polar Jean Dujardin a-t-il joué aux côtés de Gilles Lellouche ?",
        "propositions": [
          "99 francs",
          "La French",
          "Un plus une",
          "I Feel Good"
        ],
        "réponse": "La French",
        "anecdote": "Le film relate les événements qui eurent lieu pendant la French Connection à Marseille, dans les années 1970 et 1980."
      },
      {
        "id": 19,
        "question": "Avec quelle patineuse de danse sur glace Jean Dujardin a-t-il eu un enfant ?",
        "propositions": [
          "Nathalie Péchalat",
          "Anna Cappellini",
          "Jayne Torvill",
          "Isabelle Delobel"
        ],
        "réponse": "Nathalie Péchalat",
        "anecdote": "À l'automne 2014, elle participe à la cinquième saison de l'émission « Danse avec les stars » où elle termine deuxième."
      },
      {
        "id": 20,
        "question": "Quelle société de production Jean Dujardin a-t-il créé en 2002 ?",
        "propositions": [
          "Coyote",
          "JD Prod",
          "Réservoir Prod",
          "Malavita"
        ],
        "réponse": "JD Prod",
        "anecdote": "En 2007, il devient producteur et réalisateur avec la série de programmes courts « Palizzi » proposée sur la chaîne 13ème rue."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Dans quelle satire Jean Dujardin prête-t-il ses traits à Octave Parango ?",
        "propositions": [
          "The Artist",
          "99 francs",
          "Brice de Nice",
          "OSS 117"
        ],
        "réponse": "99 francs",
        "anecdote": "Quelques années après la sortie du film, Jan Kounen affirmait son intention de mettre en scène une suite, intitulée « 99 Roubles »."
      },
      {
        "id": 22,
        "question": "Durant quelles guerres se déroule l'action du film « Le Retour du héros » ?",
        "propositions": [
          "Espagnoles",
          "Napoléoniennes",
          "Puniques",
          "Babyloniennes"
        ],
        "réponse": "Napoléoniennes",
        "anecdote": "Le film relate l'histoire d'un soldat lâche et séducteur transformé en héros grâce à une ruse de la soeur de sa jeune promise."
      },
      {
        "id": 23,
        "question": "Quel métier Jean Dujardin a-t-il exercé dans l'entreprise de son père ?",
        "propositions": [
          "Plombier",
          "Serrurier",
          "Chauffagiste",
          "Électricien"
        ],
        "réponse": "Serrurier",
        "anecdote": "Après une enfance dans les Yvelines à Plaisir et un baccalauréat A3 (théâtre et cinéma), il travaille son père, Jacques Dujardin."
      },
      {
        "id": 24,
        "question": "Quelle émission de M6 Jean Dujardin a-t-il remporté en 1997 et 1998 ?",
        "propositions": [
          "Les Niouzes",
          "Hypershow",
          "Graines de star",
          "C'est l'été"
        ],
        "réponse": "Graines de star",
        "anecdote": "C'est dans ce cadre qu'il présente son personnage Brice de Nice, surfeur niçois mégalomane, dont il tirera des vidéos."
      },
      {
        "id": 25,
        "question": "Combien d'épisodes de moins de sept minutes compte la série « Un gars, une fille » ?",
        "propositions": [
          "486",
          "279",
          "394",
          "535"
        ],
        "réponse": "486",
        "anecdote": "La série est l'adaptation par Isabelle Camus et Hélène Jacques de la sitcom homonyme québécoise de 1997 créée par Guy A. Lepage."
      },
      {
        "id": 26,
        "question": "Quel film de 2004 a permis à Jean Dujardin de se poser en acteur dramatique ?",
        "propositions": [
          "I Feel Good",
          "99 francs",
          "Le Convoyeur",
          "Les Infidèles"
        ],
        "réponse": "Le Convoyeur",
        "anecdote": "Nicolas Boukhrief, le réalisateur, indiquera que lorsqu'il lui a proposé de jouer dans son film, personne ne voulait de Jean Dujardin."
      },
      {
        "id": 27,
        "question": "De quelle fondation Jean Dujardin est-il devenu le parrain en 2009 ?",
        "propositions": [
          "Ripaille",
          "Cassiopée",
          "Action Enfance",
          "Greffe de Vie"
        ],
        "réponse": "Action Enfance",
        "anecdote": "Cette association protège en France, dans ses Villages d'Enfants et Foyers, des frères et soeurs séparés de leurs parents."
      },
      {
        "id": 28,
        "question": "Qui lui a remis le Prix d'interprétation masculine pour « The Artist » ?",
        "propositions": [
          "Catherine Deneuve",
          "Sandrine Kiberlain",
          "Nicole Garcia",
          "Marion Cotillard"
        ],
        "réponse": "Catherine Deneuve",
        "anecdote": "L'accueil enthousiaste des festivaliers à Cannes offre au long métrage l'opportunité d'être acheté par la Weinstein Company."
      },
      {
        "id": 29,
        "question": "Dans quel film Jean Dujardin souhaite monter une affaire de chirurgie esthétique ?",
        "propositions": [
          "Les Infidèles",
          "Contre-enquête",
          "I Feel Good",
          "La French"
        ],
        "réponse": "I Feel Good",
        "anecdote": "Gustave Kervern et Benoît Delépine ont proposé une collaboration à Jean Dujardin lors d'une soirée cannoise en 2012."
      },
      {
        "id": 30,
        "question": "Quel autre sport pratique Jean Dujardin en plus du footing et de la musculation ?",
        "propositions": [
          "Équitation",
          "Surf",
          "Escalade",
          "Rugby"
        ],
        "réponse": "Rugby",
        "anecdote": "Le rugby à quinze est originaire d'Angleterre et s'est développé à la fin du XIXe siècle dans les pays anglo-saxons et en France."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "With whom does Jean Dujardin co-star in « A guy, a girl » ?",
        "propositions": [
          "Laëtitia Milot",
          "Lea Seydoux",
          "Alexandra Lamy",
          "Cecile of France"
        ],
        "réponse": "Alexandra Lamy",
        "anecdote": "Alexandra Lamy is the sister of Audrey Lamy, also an actress, and the cousin of the French politician François Lamy."
      },
      {
        "id": 2,
        "question": "Which 2005 film is based on a character created by Jean Dujardin ?",
        "propositions": [
          "The Artist",
          "Brice of Nice",
          "99 francs",
          "OSS 117"
        ],
        "réponse": "Brice of Nice",
        "anecdote": "Despite an average review, the film « Brice de Nice » filled cinemas well with more than 4 million admissions."
      },
      {
        "id": 3,
        "question": "Thanks to which film did Jean Dujardin bring back the Oscar for best actor ?",
        "propositions": [
          "\u003cI\u003eOne plus one\u003c/I\u003e",
          "The Conveyor",
          "The Artist",
          "Lucky Luke"
        ],
        "réponse": "The Artist",
        "anecdote": "The film features George Valentin, silent film star, confronted with the arrival of talkies of the 1930s."
      },
      {
        "id": 4,
        "question": "Which idol did he star alongside in « A Man and His Dog » ?",
        "propositions": [
          "Alain Delon",
          "Jean Paul Belmondo",
          "Charles Aznavour",
          "John Carmet"
        ],
        "réponse": "Jean Paul Belmondo",
        "anecdote": "This film marks the return of Jean-Paul Belmondo to the cinema after seven years of absence following his stroke."
      },
      {
        "id": 5,
        "question": "For which brand did he shoot an ad with George Clooney ?",
        "propositions": [
          "Senseo",
          "Tassimo",
          "Nespresso",
          "Dolce Gusto"
        ],
        "réponse": "Nespresso",
        "anecdote": "Positioned on the coffee pod market, Nespresso offers machines using aluminum capsules."
      },
      {
        "id": 6,
        "question": "In which Philippe Haïm film did Jean Dujardin play a winnowing cowboy ?",
        "propositions": [
          "The Daltons",
          "La French",
          "All West",
          "The Judge"
        ],
        "réponse": "The Daltons",
        "anecdote": "« Les Dalton » is seventh in the list of worst films of all time on AlloCiné, with an average rating of 1."
      },
      {
        "id": 7,
        "question": "Which film is a very loose adaptation of a literary series by Jean Bruce ?",
        "propositions": [
          "Brice de Nice",
          "OSS 117",
          "99 francs",
          "The Artist"
        ],
        "réponse": "OSS 117",
        "anecdote": "This film, more than an action or spy film, is intended to be a humorous film, making fun of the main character."
      },
      {
        "id": 8,
        "question": "Who falls under the spell of Jean Dujardin in « A man up to the task » ?",
        "propositions": [
          "Melanie Lawrence",
          "Sylvie Testud",
          "Mathilde Seigner",
          "Virginie Efira"
        ],
        "réponse": "Virginie Efira",
        "anecdote": "In addition to the many special effects and special effects of the film, a man of one meter forty served as double for Jean Dujardin."
      },
      {
        "id": 9,
        "question": "Who directed « Monuments Men » with, among others, Jean Dujardin ?",
        "propositions": [
          "John Goodman",
          "George Clooney",
          "Bard Pitt",
          "Matt Damon"
        ],
        "réponse": "George Clooney",
        "anecdote": "The story of George Clooney's film is loosely based on photos from the « Monuments, Fine Arts, and Archives program »."
      },
      {
        "id": 10,
        "question": "Which James Huth film with Jean Dujardin will receive a mixed reception ?",
        "propositions": [
          "Platane",
          "Lucky Luke",
          "Möbius",
          "Cash"
        ],
        "réponse": "Lucky Luke",
        "anecdote": "Released in 2009, actor Jean Dujardin is surrounded by Alexandra Lamy, Sylvie Testud, Michaël Youn and Daniel Prevost."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which comedy troupe did Jean Dujardin start ?",
        "propositions": [
          "We Ç We",
          "Fifi's Band",
          "The Snuls",
          "Dummies"
        ],
        "réponse": "We Ç We",
        "anecdote": "Noticed by Patrick Sébastien in 1997, they appeared on TV in his shows under the name of La Bande du Carré Blanc."
      },
      {
        "id": 12,
        "question": "In which film does Jean Dujardin investigate the murder of his daughter ?",
        "propositions": [
          "One plus one",
          "La French",
          "Counter-investigation",
          "Le Daim"
        ],
        "réponse": "Counter-investigation",
        "anecdote": "Now a coveted actor, touching on all registers, Jean Dujardin allows himself to take on counter-intuitive roles."
      },
      {
        "id": 13,
        "question": "Which actor embodies Jean Dujardin's cancer in « Le Bruit des glaçons » ?",
        "propositions": [
          "Jamel Debbouze",
          "Albert Dupontel",
          "Nicholas Bedos",
          "Guillaume Canet"
        ],
        "réponse": "Albert Dupontel",
        "anecdote": "Albert Dupontel made himself known to the general public in many Parisian venues with his show « Sale Spectacle »."
      },
      {
        "id": 14,
        "question": "In which film does Jean Dujardin appear in suggestive postures ?",
        "propositions": [
          "One plus one",
          "OSS 117",
          "99 francs",
          "The Infidels"
        ],
        "réponse": "The Infidels",
        "anecdote": "After four complaints for these postures with the degrading image of women, the ARPP removed the posters from public places."
      },
      {
        "id": 15,
        "question": "With whom did Jean Dujardin make sketches for the show « Farce Attaque » ?",
        "propositions": [
          "Bruno Solomone",
          "Philippe Urban",
          "Luke Antoni",
          "Eric Collado"
        ],
        "réponse": "Bruno Solomone",
        "anecdote": "The show « Farce Attaque » will be produced by Isabelle Camus, who had already spotted Jean Dujardin in « Graines de star »."
      },
      {
        "id": 16,
        "question": "In which film released in 2015 was Jean Dujardin directed by Claude Lelouch ?",
        "propositions": [
          "To each his life",
          "One plus one",
          "These loves",
          "Parisians"
        ],
        "réponse": "One plus one",
        "anecdote": "This is the first time that Jean Dujardin has worked with Lelouch in this romance shot in India with Elsa Zylberstein."
      },
      {
        "id": 17,
        "question": "How many children did Jean Dujardin have following his union with Gaëlle Demars ?",
        "propositions": [
          "Two",
          "Four",
          "A single",
          "Three"
        ],
        "réponse": "Two",
        "anecdote": "From 2003, he lived with Alexandra Lamy, his partner in « A guy, a girl », with whom he married in Anduze."
      },
      {
        "id": 18,
        "question": "In which thriller did Jean Dujardin play alongside Gilles Lellouche ?",
        "propositions": [
          "99 francs",
          "I Feel Good",
          "La French",
          "Un plus une"
        ],
        "réponse": "La French",
        "anecdote": "The film recounts the events that took place during the French Connection in Marseille, in the 1970s and 1980s."
      },
      {
        "id": 19,
        "question": "Which ice dance skater did Jean Dujardin have a child with ?",
        "propositions": [
          "Nathalie Pechalat",
          "Anna Cappellini",
          "Isabelle Delobel",
          "Jayne Torville"
        ],
        "réponse": "Nathalie Pechalat",
        "anecdote": "In the fall of 2014, she participated in the fifth season of the show « Dancing with the stars » where she finished second."
      },
      {
        "id": 20,
        "question": "Which production company did Jean Dujardin create in 2002 ?",
        "propositions": [
          "malvita",
          "Coyote",
          "JD Prod",
          "Reservoir Prod"
        ],
        "réponse": "JD Prod",
        "anecdote": "In 2007, he became a producer and director with the series of short programs « Palizzi » offered on the 13ème rue channel."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In which satire does Jean Dujardin lend his features to Octave Parango ?",
        "propositions": [
          "The Artist",
          "OSS 117",
          "Brice de Nice",
          "99 francs"
        ],
        "réponse": "99 francs",
        "anecdote": "A few years after the film's release, Jan Kounen announced his intention to direct a sequel, entitled « 99 Roubles »."
      },
      {
        "id": 22,
        "question": "During which wars does « Return of the Hero » take place ?",
        "propositions": [
          "Spanish",
          "Napoleonic women",
          "Punics",
          "Babylonians"
        ],
        "réponse": "Napoleonic women",
        "anecdote": "The film tells the story of a cowardly and seductive soldier transformed into a hero thanks to a ruse by the sister of his young bride."
      },
      {
        "id": 23,
        "question": "What job did Jean Dujardin do in his father's business ?",
        "propositions": [
          "Plumber",
          "Heating engineer",
          "Locksmith",
          "Electrician"
        ],
        "réponse": "Locksmith",
        "anecdote": "After a childhood in the Yvelines at Plaisir and an A3 baccalaureate (theater and cinema), he worked for his father, Jacques Dujardin."
      },
      {
        "id": 24,
        "question": "Which M6 program did Jean Dujardin win in 1997 and 1998 ?",
        "propositions": [
          "Graines de star",
          "Hypershow",
          "Les Niouzes",
          "C'est l'été"
        ],
        "réponse": "Graines de star",
        "anecdote": "It is in this context that he presents his character Brice de Nice, a megalomaniac surfer from Nice, from whom he will shoot videos."
      },
      {
        "id": 25,
        "question": "How many episodes of less than seven minutes does the series « Un gars, une fille » have ?",
        "propositions": [
          "279",
          "486",
          "535",
          "394"
        ],
        "réponse": "486",
        "anecdote": "The series is the adaptation by Isabelle Camus and Hélène Jacques of the homonymous 1997 Quebec sitcom created by Guy A. Lepage."
      },
      {
        "id": 26,
        "question": "Which 2004 film allowed Jean Dujardin to pose as a dramatic actor ?",
        "propositions": [
          "Les Infidèles",
          "I Feel Good",
          "Le Convoyeur",
          "99 francs"
        ],
        "réponse": "Le Convoyeur",
        "anecdote": "Nicolas Boukhrief, the director, will indicate that when he offered to play in his film, nobody wanted Jean Dujardin."
      },
      {
        "id": 27,
        "question": "Which foundation did Jean Dujardin become the sponsor of in 2009 ?",
        "propositions": [
          "Ripaille",
          "Greffe de Vie",
          "Action Enfance",
          "Cassiopée"
        ],
        "réponse": "Action Enfance",
        "anecdote": "This association protects in France, in its Children's Villages and Foyers, brothers and sisters separated from their parents."
      },
      {
        "id": 28,
        "question": "Who gave him the Best Actor Award for « The Artist » ?",
        "propositions": [
          "Catherine Deneuve",
          "Sandrine Kiberlain",
          "nicole garcia",
          "Marion Cotillard"
        ],
        "réponse": "Catherine Deneuve",
        "anecdote": "The enthusiastic reception of festival-goers at Cannes offered the feature film the opportunity to be purchased by the Weinstein Company."
      },
      {
        "id": 29,
        "question": "In which film does Jean Dujardin want to set up a cosmetic surgery case ?",
        "propositions": [
          "Contre-enquête",
          "Les Infidèles",
          "I Feel Good",
          "La French"
        ],
        "réponse": "I Feel Good",
        "anecdote": "Gustave Kervern and Benoît Delépine proposed a collaboration to Jean Dujardin during a Cannes evening in 2012."
      },
      {
        "id": 30,
        "question": "What other sport does Jean Dujardin practice besides jogging and bodybuilding ?",
        "propositions": [
          "Surfing",
          "Climbing",
          "Horse riding",
          "Rugby"
        ],
        "réponse": "Rugby",
        "anecdote": "Rugby fifteen originated in England and developed at the end of the 19th century in Anglo-Saxon countries and France."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Mit wem spielt Jean Dujardin in « A guy, a girl » die Hauptrolle ?",
        "propositions": [
          "Cécile von Frankreich",
          "Alexandra Lamy",
          "Lea Seydoux",
          "Laëtitia Milot"
        ],
        "réponse": "Alexandra Lamy",
        "anecdote": "Alexandra Lamy ist die Schwester von Audrey Lamy, ebenfalls Schauspielerin, und die Cousine des französischen Politikers François Lamy."
      },
      {
        "id": 2,
        "question": "Welcher Film von 2005 basiert auf einer Figur von Jean Dujardin ?",
        "propositions": [
          "Bric von Nizza",
          "OSS 117",
          "99 Franken",
          "Der Künstler"
        ],
        "réponse": "Bric von Nizza",
        "anecdote": "Trotz einer durchschnittlichen Kritik füllte der Film « Brice de Nice » die Kinos mit mehr als 4 Millionen Besuchern gut."
      },
      {
        "id": 3,
        "question": "Dank welchem Film holte Jean Dujardin den Oscar als bester Schauspieler zurück ?",
        "propositions": [
          "Lucky Luke",
          "\u003cI\u003eEins plus eins\u003c/I\u003e",
          "Das Förderband",
          "Der Künstler"
        ],
        "réponse": "Der Künstler",
        "anecdote": "Der Film zeigt George Valentin, Stummfilmstar, konfrontiert mit der Ankunft des Tonfilms der 1930er Jahre."
      },
      {
        "id": 4,
        "question": "Neben welchem Idol spielte er in « Ein Mann und sein Hund » ?",
        "propositions": [
          "Alain Delon",
          "John Carmet",
          "Jean-Paul Belmondo",
          "Charles Aznavour"
        ],
        "réponse": "Jean-Paul Belmondo",
        "anecdote": "Dieser Film markiert die Rückkehr von Jean-Paul Belmondo ins Kino nach siebenjähriger Abwesenheit nach seinem Schlaganfall."
      },
      {
        "id": 5,
        "question": "Für welche Marke hat er mit George Clooney eine Anzeige gedreht ?",
        "propositions": [
          "Nespresso",
          "Tassimo",
          "DolceGusto",
          "Senseo"
        ],
        "réponse": "Nespresso",
        "anecdote": "Auf dem Markt für Kaffeepads positioniert, bietet Nespresso Maschinen mit Aluminiumkapseln an."
      },
      {
        "id": 6,
        "question": "In welchem Film von Philippe Haïm spielte Jean Dujardin einen wollenden Cowboy ?",
        "propositions": [
          "Der Richter",
          "Die Daltons",
          "Französisch",
          "Ganz Westen"
        ],
        "réponse": "Die Daltons",
        "anecdote": "« Les Dalton » belegt mit einer durchschnittlichen Bewertung von 1,0 den siebten Platz in der Liste der schlechtesten Filme aller Zeiten auf AlloCiné."
      },
      {
        "id": 7,
        "question": "Welcher Film ist eine sehr lockere Adaption einer Literaturreihe von Jean Bruce ?",
        "propositions": [
          "99 francs",
          "The Artist",
          "OSS 117",
          "Brice de Nice"
        ],
        "réponse": "OSS 117",
        "anecdote": "Dieser Film, mehr als ein Action- oder Spionagefilm, soll ein humorvoller Film sein, der sich über die Hauptfigur lustig macht."
      },
      {
        "id": 8,
        "question": "Wer verfällt dem Zauber von Jean Dujardin in « A man up to the task » ?",
        "propositions": [
          "Melanie Lawrence",
          "Sylvie Testud",
          "Virginie Efira",
          "Mathilde Seigner"
        ],
        "réponse": "Virginie Efira",
        "anecdote": "Neben den vielen Spezialeffekten und Spezialeffekten des Films diente ein Mann von einem Meter vierzig als Double für Jean Dujardin."
      },
      {
        "id": 9,
        "question": "Wer führte Regie bei « Monuments Men », unter anderem mit Jean Dujardin ?",
        "propositions": [
          "George Clooney",
          "Barde Pitt",
          "Matt Damon",
          "John Goodmann"
        ],
        "réponse": "George Clooney",
        "anecdote": "Die Geschichte von George Clooneys Film basiert lose auf Fotos aus dem Programm « Denkmäler, bildende Kunst und Archive »."
      },
      {
        "id": 10,
        "question": "Welcher James-Huth-Film mit Jean Dujardin wird gemischt aufgenommen ?",
        "propositions": [
          "Platane",
          "Cash",
          "Lucky Luke",
          "Möbius"
        ],
        "réponse": "Lucky Luke",
        "anecdote": "Der 2009 veröffentlichte Schauspieler Jean Dujardin wird von Alexandra Lamy, Sylvie Testud, Michaël Youn und Daniel Prevost umgeben."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welcher Comedy-Truppe hat Jean Dujardin angefangen ?",
        "propositions": [
          "Die Schnecken",
          "Wir Ç Wir",
          "Fifis Band",
          "Dummies"
        ],
        "réponse": "Wir Ç Wir",
        "anecdote": "1997 von Patrick Sébastien bemerkt, traten sie in seinen Shows im Fernsehen unter dem Namen La Bande du Carré Blanc auf."
      },
      {
        "id": 12,
        "question": "In welchem Film untersucht Jean Dujardin den Mord an seiner Tochter ?",
        "propositions": [
          "Gegenuntersuchung",
          "Französisch",
          "Eins plus eins",
          "Le Daim"
        ],
        "réponse": "Gegenuntersuchung",
        "anecdote": "Jean Dujardin ist jetzt ein begehrter Schauspieler, der alle Register berührt, und erlaubt sich, kontraintuitive Rollen zu übernehmen."
      },
      {
        "id": 13,
        "question": "Welcher Schauspieler verkörpert Jean Dujardins Krebs in « Le Bruit des glaçons » ?",
        "propositions": [
          "Albert Dupontel",
          "Nikolaus Bedos",
          "Jamel Debbouze",
          "Guillaume Canet"
        ],
        "réponse": "Albert Dupontel",
        "anecdote": "Albert Dupontel machte sich mit seiner Show « Sale Spectacle » in vielen Pariser Veranstaltungsorten einem breiten Publikum bekannt."
      },
      {
        "id": 14,
        "question": "In welchem Film tritt Jean Dujardin in suggestiven Körperhaltungen auf ?",
        "propositions": [
          "Die Ungläubigen",
          "Eins plus eins",
          "99 Franken",
          "OSS 117"
        ],
        "réponse": "Die Ungläubigen",
        "anecdote": "Nach vier Beschwerden wegen dieser Haltungen mit dem erniedrigenden Frauenbild entfernte die ARPP die Plakate von öffentlichen Plätzen."
      },
      {
        "id": 15,
        "question": "Mit wem hat Jean Dujardin Skizzen für die Show « Farce Attaque » gemacht ?",
        "propositions": [
          "Bruno Salomo",
          "Philipp Urban",
          "Lukas Antoni",
          "Eric Collado"
        ],
        "réponse": "Bruno Salomo",
        "anecdote": "Die Show « Farce Attaque » wird von Isabelle Camus produziert, die Jean Dujardin bereits in « Graines de star » entdeckt hatte."
      },
      {
        "id": 16,
        "question": "Bei welchem Film aus dem Jahr 2015 führte Claude Lelouch Regie bei Jean Dujardin ?",
        "propositions": [
          "Eins plus eins",
          "Pariser",
          "Jedem sein Leben",
          "Diese Lieben"
        ],
        "réponse": "Eins plus eins",
        "anecdote": "Dies ist das erste Mal, dass Jean Dujardin mit Lelouch in dieser Romanze zusammenarbeitet, die in Indien mit Elsa Zylberstein gedreht wurde."
      },
      {
        "id": 17,
        "question": "Wie viele Kinder hatte Jean Dujardin nach seiner Vereinigung mit Gaëlle Demars ?",
        "propositions": [
          "Vier",
          "Drei",
          "zwei",
          "Ein einzelnes"
        ],
        "réponse": "zwei",
        "anecdote": "Ab 2003 lebte er mit Alexandra Lamy zusammen, seiner Partnerin in « Ein Mann, ein Mädchen », mit der er in Anduze heiratete."
      },
      {
        "id": 18,
        "question": "In welchem Thriller spielte Jean Dujardin neben Gilles Lellouche ?",
        "propositions": [
          "La French",
          "Un plus une",
          "99 francs",
          "I Feel Good"
        ],
        "réponse": "La French",
        "anecdote": "Der Film erzählt die Ereignisse während der French Connection in Marseille in den 1970er und 1980er Jahren."
      },
      {
        "id": 19,
        "question": "Mit welchem Eiskunstläufer hatte Jean Dujardin ein Kind ?",
        "propositions": [
          "Jayne Torville",
          "Anna Cappellini",
          "Isabelle Delöbel",
          "Nathalie Pechalat"
        ],
        "réponse": "Nathalie Pechalat",
        "anecdote": "Im Herbst 2014 nahm sie an der fünften Staffel der Show « Dancing with the Stars » teil, wo sie den zweiten Platz belegte."
      },
      {
        "id": 20,
        "question": "Welche Produktionsfirma gründete Jean Dujardin im Jahr 2002 ?",
        "propositions": [
          "JD Prod",
          "Kojote",
          "Malvita",
          "Reservoir Prod"
        ],
        "réponse": "JD Prod",
        "anecdote": "2007 wurde er Produzent und Regisseur der Kurzprogrammreihe « Palizzi », die auf dem Kanal 13ème rue angeboten wurde."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welcher Satire leiht Jean Dujardin Octave Parango seine Gesichtszüge ?",
        "propositions": [
          "Brice de Nice",
          "OSS 117",
          "99 francs",
          "The Artist"
        ],
        "réponse": "99 francs",
        "anecdote": "Ein paar Jahre nach der Veröffentlichung des Films gab Jan Kounen seine Absicht bekannt, bei einer Fortsetzung mit dem Titel « 99 Roubles » Regie zu führen."
      },
      {
        "id": 22,
        "question": "In welchen Kriegen findet « Die Rückkehr des Helden » statt ?",
        "propositions": [
          "Babylonier",
          "Napoleonische Frauen",
          "Punisch",
          "Spanisch"
        ],
        "réponse": "Napoleonische Frauen",
        "anecdote": "Der Film erzählt die Geschichte eines feigen und verführerischen Soldaten, der sich dank einer List der Schwester seiner jungen Braut in einen Helden verwandelt."
      },
      {
        "id": 23,
        "question": "Welchen Job hat Jean Dujardin im Geschäft seines Vaters gemacht ?",
        "propositions": [
          "Schlosser",
          "Klempner",
          "Heizungsbauer",
          "Elektriker"
        ],
        "réponse": "Schlosser",
        "anecdote": "Nach einer Kindheit in den Yvelines in Plaisir und einem A3-Abitur (Theater und Kino) arbeitete er für seinen Vater Jacques Dujardin."
      },
      {
        "id": 24,
        "question": "Welches M6-Programm gewann Jean Dujardin 1997 und 1998 ?",
        "propositions": [
          "C'est l'été",
          "Les Niouzes",
          "Hypershow",
          "Graines de star"
        ],
        "réponse": "Graines de star",
        "anecdote": "In diesem Zusammenhang stellt er seine Figur Brice de Nice vor, einen größenwahnsinnigen Surfer aus Nizza, von dem er Videos drehen wird."
      },
      {
        "id": 25,
        "question": "Wie viele Folgen unter sieben Minuten hat die Serie « Un gars, une fille » ?",
        "propositions": [
          "486",
          "279",
          "394",
          "535"
        ],
        "réponse": "486",
        "anecdote": "Die Serie ist die Adaption von Isabelle Camus und Hélène Jacques der gleichnamigen Sitcom aus Quebec aus dem Jahr 1997, die von Guy A. Lepage."
      },
      {
        "id": 26,
        "question": "In welchem Film von 2004 konnte Jean Dujardin als dramatischer Schauspieler auftreten ?",
        "propositions": [
          "I Feel Good",
          "Le Convoyeur",
          "Les Infidèles",
          "99 francs"
        ],
        "réponse": "Le Convoyeur",
        "anecdote": "Nicolas Boukhrief, der Regisseur, wird darauf hinweisen, dass niemand Jean Dujardin wollte, als er anbot, in seinem Film mitzuspielen."
      },
      {
        "id": 27,
        "question": "Welche Stiftung wurde 2009 von Jean Dujardin gefördert ?",
        "propositions": [
          "Ripaille",
          "Cassiopée",
          "Greffe de Vie",
          "Action Enfance"
        ],
        "réponse": "Action Enfance",
        "anecdote": "Dieser Verein schützt in Frankreich in seinen Kinderdörfern und Foyers von ihren Eltern getrennte Brüder und Schwestern."
      },
      {
        "id": 28,
        "question": "Wer hat ihm den Best Actor Award für « The Artist » verliehen ?",
        "propositions": [
          "Katharina Deneuve",
          "Sandrine Kiberlain",
          "Nicole García",
          "Marion Cotillard"
        ],
        "réponse": "Katharina Deneuve",
        "anecdote": "Der begeisterte Empfang der Festivalbesucher in Cannes bot dem Spielfilm die Möglichkeit, von der Weinstein Company gekauft zu werden."
      },
      {
        "id": 29,
        "question": "In welchem Film will Jean Dujardin einen Schönheitsoperationsfall aufsetzen ?",
        "propositions": [
          "Contre-enquête",
          "Les Infidèles",
          "La French",
          "I Feel Good"
        ],
        "réponse": "I Feel Good",
        "anecdote": "Gustave Kervern und Benoît Delépine schlugen Jean Dujardin 2012 während eines Abends in Cannes eine Zusammenarbeit vor."
      },
      {
        "id": 30,
        "question": "Welche andere Sportart betreibt Jean Dujardin neben Joggen und Bodybuilding ?",
        "propositions": [
          "Rugby",
          "Reiten",
          "Surfen",
          "Klettern"
        ],
        "réponse": "Rugby",
        "anecdote": "Rugby 15 hat seinen Ursprung in England und entwickelte sich Ende des 19. Jahrhunderts in den angelsächsischen Ländern und in Frankreich."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Con quién coprotagoniza Jean Dujardin « Un chico, una chica » ?",
        "propositions": [
          "Lea Seydoux",
          "Cecilia de Francia",
          "Laetitia Milot",
          "Alexandra Lamy"
        ],
        "réponse": "Alexandra Lamy",
        "anecdote": "Alexandra Lamy es hermana de Audrey Lamy, también actriz, y prima del político francés François Lamy."
      },
      {
        "id": 2,
        "question": "¿Qué película de 2005 se basa en un personaje creado por Jean Dujardin ?",
        "propositions": [
          "OSS 117",
          "El artista",
          "Brice de Niza",
          "99 francos"
        ],
        "réponse": "Brice de Niza",
        "anecdote": "A pesar de una crítica promedio, la película « Brice de Nice » llenó bien los cines con más de 4 millones de entradas."
      },
      {
        "id": 3,
        "question": "¿Gracias a qué película Jean Dujardin recuperó el Oscar al mejor actor ?",
        "propositions": [
          "El transportador",
          "El artista",
          "Lucky Luke",
          "\u003cI\u003eUno más uno\u003c/I\u003e"
        ],
        "réponse": "El artista",
        "anecdote": "La película presenta a George Valentin, estrella del cine mudo, confrontado con la llegada del cine sonoro de la década de 1930."
      },
      {
        "id": 4,
        "question": "¿Con qué ídolo protagonizó « A Man and His Dog » ?",
        "propositions": [
          "Juan Carmen",
          "Carlos Aznavour",
          "Jean-Paul Belmondo",
          "Alain Delon"
        ],
        "réponse": "Jean-Paul Belmondo",
        "anecdote": "Esta película marca el regreso de Jean-Paul Belmondo al cine después de siete años de ausencia a raíz de su accidente cerebrovascular."
      },
      {
        "id": 5,
        "question": "¿Para qué marca filmó un anuncio con George Clooney ?",
        "propositions": [
          "Tassimo",
          "Dolce Gusto",
          "Nespresso",
          "Senseo"
        ],
        "réponse": "Nespresso",
        "anecdote": "Posicionada en el mercado de cápsulas de café, Nespresso ofrece máquinas que utilizan cápsulas de aluminio."
      },
      {
        "id": 6,
        "question": "¿En qué película de Philippe Haïm interpretó Jean Dujardin a un vaquero aventador ?",
        "propositions": [
          "El juez",
          "La francesa",
          "Todo el Oeste",
          "Los Dalton"
        ],
        "réponse": "Los Dalton",
        "anecdote": "« Les Dalton » ocupa el séptimo lugar en la lista de las peores películas de todos los tiempos en AlloCiné, con una calificación promedio de 1."
      },
      {
        "id": 7,
        "question": "¿Qué película es una adaptación muy libre de una serie literaria de Jean Bruce ?",
        "propositions": [
          "OSS 117",
          "Brice de Nice",
          "99 francs",
          "The Artist"
        ],
        "réponse": "OSS 117",
        "anecdote": "Esta película, más que una película de acción o de espías, pretende ser una película de humor, burlándose del personaje principal."
      },
      {
        "id": 8,
        "question": "¿Quién cae bajo el hechizo de Jean Dujardin en « Un hombre a la altura » ?",
        "propositions": [
          "Sylvie Testud",
          "Mathilde Seigner",
          "Melanie Lawrence",
          "Virginia Efira"
        ],
        "réponse": "Virginia Efira",
        "anecdote": "Además de los muchos efectos especiales y efectos especiales de la película, un hombre de un metro cuarenta hizo de doble de Jean Dujardin."
      },
      {
        "id": 9,
        "question": "¿Quién dirigió « Monuments Men » con, entre otros, Jean Dujardin ?",
        "propositions": [
          "Juan Goodman",
          "mate damon",
          "Bardo Pitt",
          "Jorge Clooney"
        ],
        "réponse": "Jorge Clooney",
        "anecdote": "La historia de la película de George Clooney se basa libremente en fotografías del programa « Monumentos, Bellas Artes y Archivos »."
      },
      {
        "id": 10,
        "question": "¿Qué película de James Huth con Jean Dujardin tendrá una recepción mixta ?",
        "propositions": [
          "Möbius",
          "Lucky Luke",
          "Cash",
          "Platane"
        ],
        "réponse": "Lucky Luke",
        "anecdote": "Estrenada en 2009, el actor Jean Dujardin está rodeado de Alexandra Lamy, Sylvie Testud, Michaël Youn y Daniel Prevost."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué compañía de comedia comenzó Jean Dujardin ?",
        "propositions": [
          "Los Snuls",
          "Nosotros Ç Nosotros",
          "maniquíes",
          "Banda de Fifi"
        ],
        "réponse": "Nosotros Ç Nosotros",
        "anecdote": "Vistos por Patrick Sébastien en 1997, aparecieron en la televisión en sus programas bajo el nombre de La Bande du Carré Blanc."
      },
      {
        "id": 12,
        "question": "¿En qué película investiga Jean Dujardin el asesinato de su hija ?",
        "propositions": [
          "Contrainvestigación",
          "Uno más uno",
          "La francesa",
          "Le Daim"
        ],
        "réponse": "Contrainvestigación",
        "anecdote": "Ahora, un actor codiciado, tocando en todos los registros, Jean Dujardin se permite asumir papeles contradictorios."
      },
      {
        "id": 13,
        "question": "¿Qué actor encarna el cáncer de Jean Dujardin en « Le Bruit des glaçons » ?",
        "propositions": [
          "Alberto Dupontel",
          "Jamel Debbouze",
          "Guillermo Canet",
          "Nicolás Bedos"
        ],
        "réponse": "Alberto Dupontel",
        "anecdote": "Albert Dupontel se dio a conocer al gran público en numerosos escenarios parisinos con su espectáculo « Sale Spectacle »."
      },
      {
        "id": 14,
        "question": "¿En qué película aparece Jean Dujardin en posturas sugerentes ?",
        "propositions": [
          "99 francos",
          "OSS 117",
          "Uno más uno",
          "Los Infieles"
        ],
        "réponse": "Los Infieles",
        "anecdote": "Luego de cuatro denuncias por estas posturas con la imagen degradante de la mujer, la ARPP retiró los carteles de lugares públicos."
      },
      {
        "id": 15,
        "question": "¿Con quién hizo bocetos Jean Dujardin para el espectáculo « Farce Attaque » ?",
        "propositions": [
          "Felipe Urbano",
          "Bruno Solomone",
          "Éric Collado",
          "lucas antonio"
        ],
        "réponse": "Bruno Solomone",
        "anecdote": "El espectáculo « Farce Attaque » será producido por Isabelle Camus, que ya había visto a Jean Dujardin en « Graines de star »."
      },
      {
        "id": 16,
        "question": "¿En qué película estrenada en 2015 Jean Dujardin fue dirigida por Claude Lelouch ?",
        "propositions": [
          "Estos amores",
          "A cada uno su vida",
          "Parisinos",
          "Uno más uno"
        ],
        "réponse": "Uno más uno",
        "anecdote": "Esta es la primera vez que Jean Dujardin trabaja con Lelouch en este romance filmado en India con Elsa Zylberstein."
      },
      {
        "id": 17,
        "question": "¿Cuántos hijos tuvo Jean Dujardin tras su unión con Gaëlle Demars ?",
        "propositions": [
          "Tres",
          "Dos",
          "un solo",
          "Cuatro"
        ],
        "réponse": "Dos",
        "anecdote": "Desde 2003 vive con Alexandra Lamy, su pareja en « Un chico, una chica », con quien se casó en Anduze."
      },
      {
        "id": 18,
        "question": "¿En qué thriller actuó Jean Dujardin junto a Gilles Lellouche ?",
        "propositions": [
          "I Feel Good",
          "99 francs",
          "La French",
          "Un plus une"
        ],
        "réponse": "La French",
        "anecdote": "La película relata los hechos que tuvieron lugar durante la Conexión Francesa en Marsella, en las décadas de 1970 y 1980."
      },
      {
        "id": 19,
        "question": "¿Con qué patinador de danza sobre hielo tuvo un hijo Jean Dujardin ?",
        "propositions": [
          "Nathalie Pechalat",
          "Ana Cappellini",
          "Jayne Torville",
          "Isabelle Delobel"
        ],
        "réponse": "Nathalie Pechalat",
        "anecdote": "En el otoño de 2014, participó en la quinta temporada del programa « Bailando con las estrellas » donde terminó en segundo lugar."
      },
      {
        "id": 20,
        "question": "¿Qué productora creó Jean Dujardin en 2002 ?",
        "propositions": [
          "Prod. JD",
          "malvita",
          "Producto de depósito",
          "Coyote"
        ],
        "réponse": "Prod. JD",
        "anecdote": "En 2007, se convirtió en productor y director con la serie de programas cortos « Palizzi » ofrecidos en el canal 13ème rue."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿En qué sátira presta Jean Dujardin sus rasgos a Octave Parango ?",
        "propositions": [
          "OSS 117",
          "Brice de Nice",
          "The Artist",
          "99 francs"
        ],
        "réponse": "99 francs",
        "anecdote": "Unos años después del estreno de la película, Jan Kounen anunció su intención de dirigir una secuela, titulada « 99 Roubles »."
      },
      {
        "id": 22,
        "question": "¿Durante qué guerras tiene lugar « Return of the Hero » ?",
        "propositions": [
          "español",
          "babilonios",
          "púnicos",
          "mujeres napoleónicas"
        ],
        "réponse": "mujeres napoleónicas",
        "anecdote": "La película cuenta la historia de un soldado cobarde y seductor transformado en héroe gracias a una artimaña de la hermana de su joven novia."
      },
      {
        "id": 23,
        "question": "¿Qué trabajo hacía Jean Dujardin en el negocio de su padre ?",
        "propositions": [
          "fontanero",
          "Ingeniero de calefacción",
          "electricista",
          "Cerrajería"
        ],
        "réponse": "Cerrajería",
        "anecdote": "Después de una infancia en Yvelines en Plaisir y un bachillerato A3 (teatro y cine), trabajó para su padre, Jacques Dujardin."
      },
      {
        "id": 24,
        "question": "¿Qué programa M6 ganó Jean Dujardin en 1997 y 1998 ?",
        "propositions": [
          "Les Niouzes",
          "Hypershow",
          "C'est l'été",
          "Graines de star"
        ],
        "réponse": "Graines de star",
        "anecdote": "Es en este contexto que presenta a su personaje Brice de Nice, un surfista megalómano de Niza, de quien filmará videos."
      },
      {
        "id": 25,
        "question": "¿Cuántos capítulos de menos de siete minutos tiene la serie « Un gars, une fille » ?",
        "propositions": [
          "535",
          "279",
          "394",
          "486"
        ],
        "réponse": "486",
        "anecdote": "La serie es la adaptación de Isabelle Camus y Hélène Jacques de la sitcom homónima de Quebec de 1997 creada por Guy A. Lepage."
      },
      {
        "id": 26,
        "question": "¿Qué película de 2004 permitió a Jean Dujardin posar como actor dramático ?",
        "propositions": [
          "Les Infidèles",
          "Le Convoyeur",
          "I Feel Good",
          "99 francs"
        ],
        "réponse": "Le Convoyeur",
        "anecdote": "Nicolas Boukhrief, el director, indicará que cuando se ofreció a actuar en su película, nadie quería a Jean Dujardin."
      },
      {
        "id": 27,
        "question": "¿De qué fundación se convirtió en patrocinador Jean Dujardin en 2009 ?",
        "propositions": [
          "Greffe de Vie",
          "Cassiopée",
          "Ripaille",
          "Action Enfance"
        ],
        "réponse": "Action Enfance",
        "anecdote": "Esta asociación protege en Francia, en sus Aldeas Infantiles y Foyers, a hermanos y hermanas separados de sus padres."
      },
      {
        "id": 28,
        "question": "¿Quién le dio el premio al mejor actor por « The Artist » ?",
        "propositions": [
          "Sandrine Kiberlain",
          "Catalina Deneuve",
          "nicole garcia",
          "Marion Cotillard"
        ],
        "réponse": "Catalina Deneuve",
        "anecdote": "La entusiasta recepción de los asistentes al festival en Cannes ofreció al largometraje la oportunidad de ser comprado por Weinstein Company."
      },
      {
        "id": 29,
        "question": "¿En qué película Jean Dujardin quiere montar un caso de cirugía estética ?",
        "propositions": [
          "La French",
          "Contre-enquête",
          "I Feel Good",
          "Les Infidèles"
        ],
        "réponse": "I Feel Good",
        "anecdote": "Gustave Kervern y Benoît Delépine propusieron una colaboración a Jean Dujardin durante una velada de Cannes en 2012."
      },
      {
        "id": 30,
        "question": "¿Qué otro deporte practica Jean Dujardin además del jogging y el culturismo ?",
        "propositions": [
          "rugby",
          "Surf",
          "Equitación",
          "Escalada"
        ],
        "réponse": "rugby",
        "anecdote": "El rugby quince se originó en Inglaterra y se desarrolló a finales del siglo XIX en los países anglosajones y en Francia."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Con chi è co-protagonista Jean Dujardin in « Un ragazzo, una ragazza » ?",
        "propositions": [
          "Lea Seydoux",
          "Cecile di Francia",
          "Alessandra Lamy",
          "Laëtitia Milot"
        ],
        "réponse": "Alessandra Lamy",
        "anecdote": "Alexandra Lamy è la sorella di Audrey Lamy, anche lei attrice, e la cugina del politico francese François Lamy."
      },
      {
        "id": 2,
        "question": "Quale film del 2005 è basato su un personaggio creato da Jean Dujardin ?",
        "propositions": [
          "L'artista",
          "99 franchi",
          "OSS 117",
          "Brice di Nizza"
        ],
        "réponse": "Brice di Nizza",
        "anecdote": "Nonostante una recensione media, il film « Brice de Nice » ha riempito bene i cinema con oltre 4 milioni di spettatori."
      },
      {
        "id": 3,
        "question": "Grazie a quale film Jean Dujardin ha riportato l'Oscar come miglior attore ?",
        "propositions": [
          "Il trasportatore",
          "Lucky Luke",
          "L'artista",
          "\u003cI\u003eUno più uno\u003c/I\u003e"
        ],
        "réponse": "L'artista",
        "anecdote": "Il film presenta George Valentin, star del cinema muto, alle prese con l'arrivo dei talkie degli anni '30."
      },
      {
        "id": 4,
        "question": "Con quale idolo ha recitato in « Un uomo e il suo cane » ?",
        "propositions": [
          "Alain Delon",
          "Jean Paul Belmondo",
          "Giovanni Carmelo",
          "Carlo Aznavour"
        ],
        "réponse": "Jean Paul Belmondo",
        "anecdote": "Questo film segna il ritorno al cinema di Jean-Paul Belmondo dopo sette anni di assenza dopo il suo ictus."
      },
      {
        "id": 5,
        "question": "Per quale marchio ha girato una pubblicità con George Clooney ?",
        "propositions": [
          "Dolce Gusto",
          "nespresso",
          "Tassimo",
          "Senso"
        ],
        "réponse": "nespresso",
        "anecdote": "Posizionata sul mercato del caffè in cialde, Nespresso propone macchine che utilizzano capsule in alluminio."
      },
      {
        "id": 6,
        "question": "In quale film di Philippe Haïm Jean Dujardin ha interpretato un cowboy vagliatore ?",
        "propositions": [
          "Tutto l'Occidente",
          "I Dalton",
          "Il giudice",
          "La francese"
        ],
        "réponse": "I Dalton",
        "anecdote": "« Les Dalton » è settimo nella lista dei peggiori film di tutti i tempi su AlloCiné, con una valutazione media di 1,0."
      },
      {
        "id": 7,
        "question": "Quale film è un adattamento molto ampio di una serie letteraria di Jean Bruce ?",
        "propositions": [
          "Brice de Nice",
          "OSS 117",
          "99 francs",
          "The Artist"
        ],
        "réponse": "OSS 117",
        "anecdote": "Questo film, più che un film d'azione o di spionaggio, vuole essere un film umoristico, che prende in giro il personaggio principale."
      },
      {
        "id": 8,
        "question": "Chi si lascia incantare da Jean Dujardin in « Un uomo all'altezza » ?",
        "propositions": [
          "Virginie Efira",
          "Melanie Lawrence",
          "Matilde Seigner",
          "Sylvie Testud"
        ],
        "réponse": "Virginie Efira",
        "anecdote": "Oltre ai numerosi effetti speciali ed effetti speciali del film, un uomo di un metro e quaranta ha servito come doppio per Jean Dujardin."
      },
      {
        "id": 9,
        "question": "Chi ha diretto « Monuments Men » con, tra gli altri, Jean Dujardin ?",
        "propositions": [
          "George Clooney",
          "Matt Damon",
          "John Goodman",
          "Bardo Pitt"
        ],
        "réponse": "George Clooney",
        "anecdote": "La storia del film di George Clooney è vagamente basata sulle foto del « programma Monumenti, Belle Arti e Archivi »."
      },
      {
        "id": 10,
        "question": "Quale film di James Huth con Jean Dujardin riceverà un'accoglienza mista ?",
        "propositions": [
          "Lucky Luke",
          "Platane",
          "Möbius",
          "Cash"
        ],
        "réponse": "Lucky Luke",
        "anecdote": "Uscito nel 2009, l'attore Jean Dujardin è circondato da Alexandra Lamy, Sylvie Testud, Michaël Youn e Daniel Prevost."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale compagnia comica ha iniziato Jean Dujardin ?",
        "propositions": [
          "manichini",
          "Noi Ç Noi",
          "Banda di Fifi",
          "Gli Snul"
        ],
        "réponse": "Noi Ç Noi",
        "anecdote": "Notati da Patrick Sébastien nel 1997, sono apparsi in TV nei suoi programmi sotto il nome di La Bande du Carré Blanc."
      },
      {
        "id": 12,
        "question": "In quale film Jean Dujardin indaga sull'omicidio di sua figlia ?",
        "propositions": [
          "Controindagine",
          "Le Daim",
          "La francese",
          "Uno più uno"
        ],
        "réponse": "Controindagine",
        "anecdote": "Ormai attore ambito, che tocca tutti i registri, Jean Dujardin si permette di assumere ruoli controintuitivi."
      },
      {
        "id": 13,
        "question": "Quale attore incarna il cancro di Jean Dujardin in « Le Bruit des glaçons » ?",
        "propositions": [
          "Guillaume Canet",
          "Albert Dupontel",
          "Nicola Bedos",
          "Jamel Debbouze"
        ],
        "réponse": "Albert Dupontel",
        "anecdote": "Albert Dupontel si è fatto conoscere al grande pubblico in molti luoghi parigini con il suo spettacolo « Sale Spectacle »."
      },
      {
        "id": 14,
        "question": "In quale film appare Jean Dujardin in pose suggestive ?",
        "propositions": [
          "99 franchi",
          "Uno più uno",
          "Gli infedeli",
          "OSS 117"
        ],
        "réponse": "Gli infedeli",
        "anecdote": "Dopo quattro denunce per queste posizioni con l'immagine degradante delle donne, l'ARPP ha rimosso i manifesti dai luoghi pubblici."
      },
      {
        "id": 15,
        "question": "Con chi Jean Dujardin ha realizzato gli schizzi per lo spettacolo « Farce Attaque » ?",
        "propositions": [
          "Filippo Urbano",
          "Luca Antoni",
          "Eric Collado",
          "Bruno Salomone"
        ],
        "réponse": "Bruno Salomone",
        "anecdote": "Lo spettacolo « Farce Attaque » sarà prodotto da Isabelle Camus, che aveva già visto Jean Dujardin in « Graines de star »."
      },
      {
        "id": 16,
        "question": "In quale film uscito nel 2015 Jean Dujardin è stato diretto da Claude Lelouch ?",
        "propositions": [
          "Parigi",
          "Questi amori",
          "A ciascuno la sua vita",
          "Uno più uno"
        ],
        "réponse": "Uno più uno",
        "anecdote": "Questa è la prima volta che Jean Dujardin ha lavorato con Lelouch in questa storia d'amore girata in India con Elsa Zylberstein."
      },
      {
        "id": 17,
        "question": "Quanti figli ha avuto Jean Dujardin dopo la sua unione con Gaëlle Demars ?",
        "propositions": [
          "Un singolo",
          "Tre",
          "Due",
          "Quattro"
        ],
        "réponse": "Due",
        "anecdote": "Dal 2003 ha vissuto con Alexandra Lamy, la sua compagna in « Un ragazzo, una ragazza », con la quale si è sposato ad Anduze."
      },
      {
        "id": 18,
        "question": "In quale thriller ha recitato Jean Dujardin al fianco di Gilles Lellouche ?",
        "propositions": [
          "La French",
          "99 francs",
          "I Feel Good",
          "Un plus une"
        ],
        "réponse": "La French",
        "anecdote": "Il film racconta gli eventi accaduti durante il French Connection a Marsiglia, negli anni '70 e '80."
      },
      {
        "id": 19,
        "question": "Con quale pattinatore di danza sul ghiaccio Jean Dujardin ha avuto un figlio ?",
        "propositions": [
          "Isabelle Delobel",
          "Jayne Torville",
          "Anna Cappellini",
          "Nathalie Pechalat"
        ],
        "réponse": "Nathalie Pechalat",
        "anecdote": "Nell'autunno del 2014 ha partecipato alla quinta stagione dello spettacolo « Ballando con le stelle » dove è arrivata seconda."
      },
      {
        "id": 20,
        "question": "Quale casa di produzione ha creato Jean Dujardin nel 2002 ?",
        "propositions": [
          "malvita",
          "coyote",
          "Serbatoio Prod",
          "JD Prod"
        ],
        "réponse": "JD Prod",
        "anecdote": "Nel 2007 diventa produttore e regista con la serie di cortometraggi « Palizzi » in onda sul canale 13ème rue."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In quale satira Jean Dujardin presta i suoi lineamenti a Octave Parango ?",
        "propositions": [
          "99 francs",
          "The Artist",
          "Brice de Nice",
          "OSS 117"
        ],
        "réponse": "99 francs",
        "anecdote": "Alcuni anni dopo l'uscita del film, Jan Kounen ha annunciato la sua intenzione di dirigere un sequel, intitolato « 99 Roubles »."
      },
      {
        "id": 22,
        "question": "Durante quali guerre ha luogo « eIl ritorno dell'eroe » ?",
        "propositions": [
          "Babilonesi",
          "punici",
          "spagnolo",
          "Donne napoleoniche"
        ],
        "réponse": "Donne napoleoniche",
        "anecdote": "Il film racconta la storia di un soldato codardo e seducente trasformato in eroe grazie a uno stratagemma della sorella della sua giovane sposa."
      },
      {
        "id": 23,
        "question": "Che lavoro faceva Jean Dujardin negli affari di suo padre ?",
        "propositions": [
          "idraulico",
          "Ingegnere del riscaldamento",
          "Fabbro",
          "Elettricista"
        ],
        "réponse": "Fabbro",
        "anecdote": "Dopo un'infanzia negli Yvelines a Plaisir e un diploma di maturità A3 (teatro e cinema), ha lavorato per suo padre, Jacques Dujardin."
      },
      {
        "id": 24,
        "question": "Quale programma M6 ha vinto Jean Dujardin nel 1997 e nel 1998 ?",
        "propositions": [
          "Hypershow",
          "Graines de star",
          "C'est l'été",
          "Les Niouzes"
        ],
        "réponse": "Graines de star",
        "anecdote": "È in questo contesto che presenta il suo personaggio Brice de Nice, un surfista megalomane di Nizza, dal quale girerà dei video."
      },
      {
        "id": 25,
        "question": "Quanti episodi di meno di sette minuti ha la serie « Un gars, une fille » ?",
        "propositions": [
          "535",
          "486",
          "279",
          "394"
        ],
        "réponse": "486",
        "anecdote": "La serie è l'adattamento di Isabelle Camus e Hélène Jacques dell'omonima sitcom del Quebec del 1997 creata da Guy A. Lepage."
      },
      {
        "id": 26,
        "question": "Quale film del 2004 ha permesso a Jean Dujardin di atteggiarsi a attore drammatico ?",
        "propositions": [
          "99 francs",
          "Les Infidèles",
          "Le Convoyeur",
          "I Feel Good"
        ],
        "réponse": "Le Convoyeur",
        "anecdote": "Nicolas Boukhrief, il regista, indicherà che quando si è offerto di recitare nel suo film, nessuno voleva Jean Dujardin."
      },
      {
        "id": 27,
        "question": "Di quale fondazione Jean Dujardin è diventato sponsor nel 2009 ?",
        "propositions": [
          "Greffe de Vie",
          "Ripaille",
          "Cassiopée",
          "Action Enfance"
        ],
        "réponse": "Action Enfance",
        "anecdote": "Questa associazione protegge in Francia, nei suoi Villaggi dei Bambini e Foyer, i fratelli e le sorelle separati dai loro genitori."
      },
      {
        "id": 28,
        "question": "Chi gli ha conferito il premio come miglior attore per « The Artist » ?",
        "propositions": [
          "Marion Cotillard",
          "Caterina Deneuve",
          "Sandrine Kiberlain",
          "nicole garcia"
        ],
        "réponse": "Caterina Deneuve",
        "anecdote": "L'entusiastica accoglienza dei partecipanti al festival a Cannes ha offerto al film l'opportunità di essere acquistato dalla Weinstein Company."
      },
      {
        "id": 29,
        "question": "In quale film Jean Dujardin vuole allestire un caso di chirurgia estetica ?",
        "propositions": [
          "Contre-enquête",
          "La French",
          "I Feel Good",
          "Les Infidèles"
        ],
        "réponse": "I Feel Good",
        "anecdote": "Gustave Kervern e Benoît Delépine hanno proposto una collaborazione a Jean Dujardin durante una serata a Cannes nel 2012."
      },
      {
        "id": 30,
        "question": "Quale altro sport pratica Jean Dujardin oltre al jogging e al bodybuilding ?",
        "propositions": [
          "Surf",
          "Arrampicata",
          "Rugby",
          "Equitazione"
        ],
        "réponse": "Rugby",
        "anecdote": "Il rugby quindici è nato in Inghilterra e si è sviluppato alla fine del XIX secolo nei paesi anglosassoni e in Francia."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Met wie speelt Jean Dujardin mee in « A guy, a girl » ?",
        "propositions": [
          "Lea Seydoux",
          "Laëtitia Milot",
          "Alexandra Lamy",
          "Cecile van Frankrijk"
        ],
        "réponse": "Alexandra Lamy",
        "anecdote": "Alexandra Lamy is de zus van Audrey Lamy, ook actrice, en de neef van de Franse politicus François Lamy."
      },
      {
        "id": 2,
        "question": "Welke film uit 2005 is gebaseerd op een personage gecreëerd door Jean Dujardin ?",
        "propositions": [
          "Brice of Nice",
          "OSS 117",
          "De artiest",
          "99 frank"
        ],
        "réponse": "Brice of Nice",
        "anecdote": "Ondanks een gemiddelde recensie vulde de film « Brice de Nice » de bioscopen goed met meer dan 4 miljoen opnames."
      },
      {
        "id": 3,
        "question": "Dankzij welke film haalde Jean Dujardin de Oscar voor beste acteur terug ?",
        "propositions": [
          "De artiest",
          "De transportband",
          "\u003cI\u003eEén plus één\u003c/I\u003e",
          "Lucky Luke"
        ],
        "réponse": "De artiest",
        "anecdote": "De film toont George Valentin, ster van de stomme film, die wordt geconfronteerd met de komst van talkies van de jaren dertig."
      },
      {
        "id": 4,
        "question": "Met welk idool speelde hij samen met « A Man and His Dog » ?",
        "propositions": [
          "Alain Delon",
          "John Carmet",
          "Charles Aznavour",
          "Jean Paul Belmondo"
        ],
        "réponse": "Jean Paul Belmondo",
        "anecdote": "Deze film markeert de terugkeer van Jean-Paul Belmondo naar de bioscoop na zeven jaar afwezigheid na zijn beroerte."
      },
      {
        "id": 5,
        "question": "Voor welk merk maakte hij een advertentie met George Clooney ?",
        "propositions": [
          "Nespresso",
          "Dolce Gusto",
          "Tassimo",
          "Senseo"
        ],
        "réponse": "Nespresso",
        "anecdote": "Nespresso is gepositioneerd op de markt voor koffiepads en biedt machines met aluminium capsules aan."
      },
      {
        "id": 6,
        "question": "In welke film van Philippe Haïm speelde Jean Dujardin een wannende cowboy ?",
        "propositions": [
          "La French",
          "De Daltons",
          "De Rechter",
          "Alles in het westen"
        ],
        "réponse": "De Daltons",
        "anecdote": "« Les Dalton » staat zevende in de lijst van slechtste films aller tijden op AlloCiné, met een gemiddelde beoordeling van 1,0."
      },
      {
        "id": 7,
        "question": "Welke film is een zeer losse bewerking van een literaire serie van Jean Bruce ?",
        "propositions": [
          "The Artist",
          "99 francs",
          "OSS 117",
          "Brice de Nice"
        ],
        "réponse": "OSS 117",
        "anecdote": "Deze film, meer dan een actie- of spionagefilm, is bedoeld als een humoristische film, die de hoofdpersoon belachelijk maakt."
      },
      {
        "id": 8,
        "question": "Wie raakt er in de ban van Jean Dujardin in « Een man die de taak aankan » ?",
        "propositions": [
          "Mathilde Seigner",
          "Sylvie Testud",
          "Virginie Efira",
          "Melanie Lawrence"
        ],
        "réponse": "Virginie Efira",
        "anecdote": "Naast de vele special effects en special effects van de film, deed een man van een meter veertig dienst als dubbelganger voor Jean Dujardin."
      },
      {
        "id": 9,
        "question": "Wie regisseerde « Monuments Men » met oa Jean Dujardin ?",
        "propositions": [
          "George Clooney",
          "Bard Pitt",
          "John Goodman",
          "Matt Damon"
        ],
        "réponse": "George Clooney",
        "anecdote": "Het verhaal van de film van George Clooney is losjes gebaseerd op foto's uit het programma « Monuments, Fine Arts, and Archives »."
      },
      {
        "id": 10,
        "question": "Welke James Huth-film met Jean Dujardin wordt gemengd ontvangen ?",
        "propositions": [
          "Möbius",
          "Cash",
          "Platane",
          "Lucky Luke"
        ],
        "réponse": "Lucky Luke",
        "anecdote": "Acteur Jean Dujardin, uitgebracht in 2009, wordt omringd door Alexandra Lamy, Sylvie Testud, Michaël Youn en Daniel Prevost."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welke comedygroep begon Jean Dujardin ?",
        "propositions": [
          "Wij Ç Wij",
          "De Snuls",
          "Fifi's Band",
          "Dummies"
        ],
        "réponse": "Wij Ç Wij",
        "anecdote": "Opgemerkt door Patrick Sébastien in 1997, verschenen ze op tv in zijn shows onder de naam La Bande du Carré Blanc."
      },
      {
        "id": 12,
        "question": "In welke film onderzoekt Jean Dujardin de moord op zijn dochter ?",
        "propositions": [
          "Le Daim",
          "Eén plus één",
          "Tegenonderzoek",
          "La French"
        ],
        "réponse": "Tegenonderzoek",
        "anecdote": "Nu een begeerde acteur, die alle registers raakt, staat Jean Dujardin zichzelf toe om contra-intuïtieve rollen op zich te nemen."
      },
      {
        "id": 13,
        "question": "Welke acteur belichaamt de kanker van Jean Dujardin in « Le Bruit des glaçons » ?",
        "propositions": [
          "Albert Dupontel",
          "Guillaume Canet",
          "Nicolaas Bedos",
          "Jamel Debbouze"
        ],
        "réponse": "Albert Dupontel",
        "anecdote": "Albert Dupontel maakte zich op veel Parijse podia bekend bij het grote publiek met zijn show « Sale Spectacle »."
      },
      {
        "id": 14,
        "question": "In welke film verschijnt Jean Dujardin in suggestieve houdingen ?",
        "propositions": [
          "OSS 117",
          "99 frank",
          "De Ongelovigen",
          "Eén plus één"
        ],
        "réponse": "De Ongelovigen",
        "anecdote": "Na vier klachten over deze houdingen met het vernederende vrouwenbeeld, verwijderde de ARPP de posters van openbare plaatsen."
      },
      {
        "id": 15,
        "question": "Met wie maakte Jean Dujardin schetsen voor de show « Farce Attaque » ?",
        "propositions": [
          "Philippe Urban",
          "Eric Collado",
          "Bruno Solomone",
          "Lucas Antoni"
        ],
        "réponse": "Bruno Solomone",
        "anecdote": "De show « Farce Attaque » wordt geproduceerd door Isabelle Camus, die Jean Dujardin al had gezien in « Graines de star »."
      },
      {
        "id": 16,
        "question": "In welke film uit 2015 werd Jean Dujardin geregisseerd door Claude Lelouch ?",
        "propositions": [
          "Deze liefdes",
          "Eén plus één",
          "Parijzenaars",
          "Ieder zijn leven"
        ],
        "réponse": "Eén plus één",
        "anecdote": "Dit is de eerste keer dat Jean Dujardin met Lelouch samenwerkt in deze romance die in India is opgenomen met Elsa Zylberstein."
      },
      {
        "id": 17,
        "question": "Hoeveel kinderen kreeg Jean Dujardin na zijn verbintenis met Gaëlle Demars ?",
        "propositions": [
          "Een enkele",
          "Drie",
          "Twee",
          "Vier"
        ],
        "réponse": "Twee",
        "anecdote": "Vanaf 2003 woonde hij samen met Alexandra Lamy, zijn partner in « Een jongen, een meisje », met wie hij trouwde in Anduze."
      },
      {
        "id": 18,
        "question": "In welke thriller speelde Jean Dujardin naast Gilles Lellouche ?",
        "propositions": [
          "I Feel Good",
          "Un plus une",
          "99 francs",
          "La French"
        ],
        "réponse": "La French",
        "anecdote": "De film vertelt over de gebeurtenissen die plaatsvonden tijdens de French Connection in Marseille, in de jaren zeventig en tachtig."
      },
      {
        "id": 19,
        "question": "Met welke schaatser kreeg Jean Dujardin een kind ?",
        "propositions": [
          "Nathalie Pechalat",
          "Jayne Torville",
          "Isabelle Delobel",
          "Anna Cappellini"
        ],
        "réponse": "Nathalie Pechalat",
        "anecdote": "In het najaar van 2014 nam ze deel aan het vijfde seizoen van de show « Dancing with the stars » waar ze als tweede eindigde."
      },
      {
        "id": 20,
        "question": "Welk productiebedrijf richtte Jean Dujardin in 2002 op ?",
        "propositions": [
          "Reservoir Prod",
          "malvita",
          "Coyote",
          "JD Prod"
        ],
        "réponse": "JD Prod",
        "anecdote": "In 2007 werd hij producent en regisseur van de reeks korte programma's « Palizzi » die werden aangeboden op het kanaal 13ème rue."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In welke satire leent Jean Dujardin zijn trekken aan Octave Parango ?",
        "propositions": [
          "99 francs",
          "The Artist",
          "OSS 117",
          "Brice de Nice"
        ],
        "réponse": "99 francs",
        "anecdote": "Een paar jaar na de release van de film kondigde Jan Kounen zijn voornemen aan om een vervolg te regisseren, getiteld « 99 Roubles »."
      },
      {
        "id": 22,
        "question": "Tijdens welke oorlogen vindt « Return of the Hero » plaats ?",
        "propositions": [
          "Babyloniërs",
          "Punisch",
          "Napoleontische vrouwen",
          "Spaans"
        ],
        "réponse": "Napoleontische vrouwen",
        "anecdote": "De film vertelt het verhaal van een laffe en verleidelijke soldaat die in een held verandert dankzij een list van de zus van zijn jonge bruid."
      },
      {
        "id": 23,
        "question": "Wat voor werk deed Jean Dujardin in het bedrijf van zijn vader ?",
        "propositions": [
          "Elektricien",
          "Verwarmingsmonteur",
          "Slotenmaker",
          "Loodgieter"
        ],
        "réponse": "Slotenmaker",
        "anecdote": "Na een jeugd in de Yvelines in Plaisir en een A3-baccalaureaat (theater en film), werkte hij voor zijn vader, Jacques Dujardin."
      },
      {
        "id": 24,
        "question": "Welk M6-programma won Jean Dujardin in 1997 en 1998 ?",
        "propositions": [
          "Graines de star",
          "Les Niouzes",
          "C'est l'été",
          "Hypershow"
        ],
        "réponse": "Graines de star",
        "anecdote": "Het is in deze context dat hij zijn personage Brice de Nice presenteert, een megalomane surfer uit Nice, van wie hij video's zal opnemen."
      },
      {
        "id": 25,
        "question": "Hoeveel afleveringen van minder dan zeven minuten heeft de serie « Un gars, une fille » ?",
        "propositions": [
          "279",
          "535",
          "486",
          "394"
        ],
        "réponse": "486",
        "anecdote": "De serie is de bewerking door Isabelle Camus en Hélène Jacques van de gelijknamige sitcom uit Quebec uit 1997, gemaakt door Guy A. Lepage."
      },
      {
        "id": 26,
        "question": "Met welke film uit 2004 kon Jean Dujardin zich voordoen als een dramatische acteur ?",
        "propositions": [
          "Le Convoyeur",
          "99 francs",
          "I Feel Good",
          "Les Infidèles"
        ],
        "réponse": "Le Convoyeur",
        "anecdote": "Nicolas Boukhrief, de regisseur, zal aangeven dat toen hij aanbood om in zijn film te spelen, niemand Jean Dujardin wilde."
      },
      {
        "id": 27,
        "question": "Van welke stichting werd Jean Dujardin in 2009 sponsor ?",
        "propositions": [
          "Ripaille",
          "Greffe de Vie",
          "Cassiopée",
          "Action Enfance"
        ],
        "réponse": "Action Enfance",
        "anecdote": "Deze vereniging beschermt in Frankrijk, in haar kinderdorpen en foyers, broers en zussen die gescheiden zijn van hun ouders."
      },
      {
        "id": 28,
        "question": "Wie gaf hem de prijs voor beste acteur voor « The Artist » ?",
        "propositions": [
          "Marion Cotillard",
          "Catherine Deneuve",
          "Sandrine Kiberlain",
          "nicole garcia"
        ],
        "réponse": "Catherine Deneuve",
        "anecdote": "De enthousiaste ontvangst van festivalgangers in Cannes bood de speelfilm de kans om aangekocht te worden door de Weinstein Company."
      },
      {
        "id": 29,
        "question": "In welke film wil Jean Dujardin een zaak voor cosmetische chirurgie opzetten ?",
        "propositions": [
          "Contre-enquête",
          "I Feel Good",
          "Les Infidèles",
          "La French"
        ],
        "réponse": "I Feel Good",
        "anecdote": "Gustave Kervern en Benoît Delépine stelden Jean Dujardin een samenwerking voor tijdens een avond in Cannes in 2012."
      },
      {
        "id": 30,
        "question": "Welke andere sport beoefent Jean Dujardin naast joggen en bodybuilding ?",
        "propositions": [
          "Surfen",
          "Klimmen",
          "Paardrijden",
          "Rugby"
        ],
        "réponse": "Rugby",
        "anecdote": "Rugby vijftien is ontstaan in Engeland en ontwikkelde zich aan het eind van de 19e eeuw in Angelsaksische landen en Frankrijk."
      }
    ]
    }
  }
}