{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Corentin Declercq",       
  "difficulté": "3 / 5",
  "version": 5,
  "mise-à-jour": "2023-08-30",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Télévision",
      "nom": "One Piece",
      "slogan": "Manga le plus vendu au monde"
    },
    "en": {
      "catégorie": "Television",
      "nom": "One Piece",
      "slogan": "World's best-selling manga"
    },
    "es": {
      "catégorie": "Televisión",
      "nom": "One Piece",
      "slogan": "El manga más vendido del mundo."
    },
    "it": {
      "catégorie": "Televisione",
      "nom": "One Piece",
      "slogan": "Il manga più venduto al mondo"
    },
    "de": {
      "catégorie": "Fernsehen",
      "nom": "One Piece",
      "slogan": "Der meistverkaufte Manga der Welt"
    },
    "nl": {
      "catégorie": "Televisie",
      "nom": "One Piece",
      "slogan": "'s Werelds best verkochte manga"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel mangaka, né à Kumamoto en 1975, est l'auteur du manga « One Piece » ?",
        "propositions": [
          "Naoki Urasawa",
          "Hayao Miyazaki",
          "Akira Toriyama",
          "Eiichiro Oda"
        ],
        "réponse": "Eiichiro Oda",
        "anecdote": "Le premier chapitre de « One Piece », entré dans le Livre Guinness des records, a été publié dans le Weeky Shonen Jump en 1997."
      },
      {
        "id": 2,
        "question": "Qui occupe le rôle de navigateur au sein de l'équipage du chapeau de paille ?",
        "propositions": [
          "Usopp",
          "Robin",
          "Nami",
          "Zoro"
        ],
        "réponse": "Nami",
        "anecdote": "Ex-membre de l'équipage d'Arlong, Nami est le deuxième personnage à rejoindre les chapeaux de paille, après Zoro."
      },
      {
        "id": 3,
        "question": "Quel type de fruit du démon permet de se transformer en animal ?",
        "propositions": [
          "Zoan",
          "Logia",
          "Toki",
          "Paramecia"
        ],
        "réponse": "Zoan",
        "anecdote": "Le terme a été utilisé pour la première fois lors du combat de Dalton contre Wapol, du Royaume maléfique de Black Drum."
      },
      {
        "id": 4,
        "question": "Dans « One Piece », sous quel autre nom est connu Marshall D. Teach ?",
        "propositions": [
          "Shanks",
          "Big Mom",
          "Barbe Blanche",
          "Barbe Noire"
        ],
        "réponse": "Barbe Noire",
        "anecdote": "Marshall D. Teach fut le seul Capitaine Corsaire à être entré dans le groupe sans prime et sans être connu du Gouvernement Mondial."
      },
      {
        "id": 5,
        "question": "Qui était à la tête du Baroque Works, mystérieuse organisation dans « One Piece » ?",
        "propositions": [
          "Crocodile",
          "Doflamingo",
          "Bon Clay",
          "Nico Robin"
        ],
        "réponse": "Crocodile",
        "anecdote": "Le mot Baroque fait dans ce cas-ci référence au fonctionnement des organisations mafieuses italiennes dans le XVII siècle."
      },
      {
        "id": 6,
        "question": "De quel équipage pirate Yasopp, le père d'Usopp, est-il membre ?",
        "propositions": [
          "Barbe Blanche",
          "Kaido",
          "Gol D. Roger",
          "Shanks"
        ],
        "réponse": "Shanks",
        "anecdote": "Mesurant 1,83 mètre, Yasopp occupe le poste de tireur d'élite des pirates du Roux, au même titre que son fils Usopp."
      },
      {
        "id": 7,
        "question": "Dans « One Piece », comment se nomme le capitaine de l'équipage du Heart ?",
        "propositions": [
          "Big Mom",
          "Kid",
          "Baggy",
          "Law"
        ],
        "réponse": "Law",
        "anecdote": "Trafalgar D. Water Law est le seul pirate connu qui soit à la fois un des onze Supernovas et un des sept Capitaines Corsaires."
      },
      {
        "id": 8,
        "question": "Quelle île, située à la fin de Grand Line, abriterait le fameux One Piece ?",
        "propositions": [
          "Little Garden",
          "Mont Corvo",
          "Marie-Joie",
          "Laught Tale"
        ],
        "réponse": "Laught Tale",
        "anecdote": "Les quatre Ponéglyphes forment un X lorsque les points où ils se trouvent se croisent, indiquant ainsi où se trouve Laugh Tale."
      },
      {
        "id": 9,
        "question": "De quelle race font partie Dorry et Broggy, rencontrés sur Little Garden ?",
        "propositions": [
          "Géants",
          "Shandias",
          "Minks",
          "Hommes-Poissons"
        ],
        "réponse": "Géants",
        "anecdote": "Dorry le démon bleu (2 260 cm) et Broggy le démon rouge (2 130 cm) font partie des géants qui peuvent vivre plus de 345 ans."
      },
      {
        "id": 10,
        "question": "Dans « One Piece », qui est la seule femme à avoir été Grand Corsaire ?",
        "propositions": [
          "Stussy",
          "Big Mom",
          "Boa Hancock",
          "Ivankov"
        ],
        "réponse": "Boa Hancock",
        "anecdote": "Des 7 Grands Corsaires initiaux, Boa Hancock est la seule à ne jamais s'être battu directement contre Luffy ou son équipage."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel restaurant travaillait Sanji avant de rejoindre Luffy ?",
        "propositions": [
          "Oro Jackson",
          "Moby Dick",
          "Vogue Merry",
          "Baratie"
        ],
        "réponse": "Baratie",
        "anecdote": "Bateau-restaurant aperçu dès la première saison, le Baratie est situé à proximité de Grand Line, y amenant beaucoup de pirates."
      },
      {
        "id": 12,
        "question": "Combien d'années dura l'ellipse survenue après les événements de Marinefod ?",
        "propositions": [
          "2 ans",
          "10 ans",
          "5 ans",
          "3 ans"
        ],
        "réponse": "2 ans",
        "anecdote": "L'ellipse des deux ans s'est traduite dans la réalité par une pause d'un mois durant laquelle Oda est parti en vacances à Hawaï."
      },
      {
        "id": 13,
        "question": "Qui était le commandant de la troisième division de Barbe Blanche ?",
        "propositions": [
          "Joz",
          "Marco",
          "Vista",
          "Ace"
        ],
        "réponse": "Joz",
        "anecdote": "L'histoire raconte qu'un jour, un fan demanda à Eiichiro Oda si le pénis de Diamond Joz était en diamant, et Oda répondit qu'il l'était."
      },
      {
        "id": 14,
        "question": "Quel est le rôle de de Crocus dans l'équipage de Gol D. Roger ?",
        "propositions": [
          "Médecin de bord",
          "Musicien",
          "Cuisinier",
          "Navigateur"
        ],
        "réponse": "Médecin de bord",
        "anecdote": "Bien qu'ayant passé presque toute sa vie en tant que surveillant de phare, il a également navigué trois ans aux côtés de Roger."
      },
      {
        "id": 15,
        "question": "Dans quelle zone maritime de « One Piece » se situe Arlong Park ?",
        "propositions": [
          "West Blue",
          "South Blue",
          "East Blue",
          "North Blue"
        ],
        "réponse": "East Blue",
        "anecdote": "L'architecture d'Arlong Park, qui donne directement sur l'océan et où résidaient Arlong et sa bande, est basée sur les temples indonésiens."
      },
      {
        "id": 16,
        "question": "Quel film « One Piece » est centré sur le personnage de Shiki, le Lion d'Or ?",
        "propositions": [
          "Red",
          "Stampede",
          "Gold",
          "Strong World"
        ],
        "réponse": "Strong World",
        "anecdote": "Luffy et ses compagnons vont devoir se battre contre une nature toute puissante et des animaux gigantesques pour délivrer Nami."
      },
      {
        "id": 17,
        "question": "Quel personnage de « One Piece » s'est autoproclamé Barbe Blanche Junior ?",
        "propositions": [
          "Machvise",
          "Raizo",
          "Albion",
          "Weeble"
        ],
        "réponse": "Weeble",
        "anecdote": "D'abord été mentionné par Brandnew, ses cicatrices ressemblent plus au résultat d'une opération qu'à des restes de blessures."
      },
      {
        "id": 18,
        "question": "Quel est le membre le plus âgé de l'équipage de Don Quichotte Dolfamingo ?",
        "propositions": [
          "Lao G",
          "Jora",
          "Señor Pink",
          "Trébol"
        ],
        "réponse": "Lao G",
        "anecdote": "Lao signifie vieux en Chinois, tandis que G signifie grand-père : le nom de Lao G devrait donc signifier Vieux Grand-Père."
      },
      {
        "id": 19,
        "question": "Comment se prénomme le père de Nefertari Vivi, dont la mère est Titi ?",
        "propositions": [
          "Cobra",
          "Chaka",
          "Igaram",
          "Pell"
        ],
        "réponse": "Cobra",
        "anecdote": "Descendante de Nefertari D. Lillie, le nom de famille Nefertari vient sûrement du nom de Néfertari, la grande épouse de Ramsès II."
      },
      {
        "id": 20,
        "question": "Quel dragon céleste au large visage obèse fut frappé par Luffy à Sabaody ?",
        "propositions": [
          "Saint Mjosgard",
          "Saint Camael",
          "Saint Charlos",
          "Saint Rosward"
        ],
        "réponse": "Saint Charlos",
        "anecdote": "Collectionneur de belles femmes esclaves, possesseur de huit épouses, il en avait auparavant treize, mais il en a renvoyé cinq."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel personnage devint directeur d'Impel Down, après rétrogradation de Magellan ?",
        "propositions": [
          "Domino",
          "Hannyabal",
          "Shiliew",
          "Sadi"
        ],
        "réponse": "Hannyabal",
        "anecdote": "Hannyabal propose des boxers aux motifs différents : fraises, fleurs, forte poitrine, champignons roses, froufrou, éléphant et bikini."
      },
      {
        "id": 22,
        "question": "De quelle organisation faisait partie Nero, la loutre de mer ?",
        "propositions": [
          "La Pègre",
          "Les révolutionnaires",
          "Cipher Pol",
          "Baroque Works"
        ],
        "réponse": "Cipher Pol",
        "anecdote": "Le CP est une organisation d'espions, effectuant un travail secret pour le Gouvernement Mondial, connu du CP1 au CP8."
      },
      {
        "id": 23,
        "question": "Babanuki, directeur de la mine au Pays des Wa, a mangé le SMILE de quel animal ?",
        "propositions": [
          "Mouton",
          "Éléphant",
          "Cheval",
          "Lion"
        ],
        "réponse": "Éléphant",
        "anecdote": "Les Fruits SMILE sont un type de Fruits du Démon de type Zoan naturels uniquement, créés par César Clown."
      },
      {
        "id": 24,
        "question": "Quel jeu vidéo One Piece, sorti en 2023, est un jeu de rôle au tour par tour ?",
        "propositions": [
          "Gear Spirit",
          "Odyssey",
          "Romance Dawn",
          "World Seeker"
        ],
        "réponse": "Odyssey",
        "anecdote": "Eiichiro Oda a été impliqué dans le jeu, dont le développement a duré près de trois ans, notamment pour le design des personnages."
      },
      {
        "id": 25,
        "question": "Dans « One Piece », qui a mangé le Hira Hira no Mi, fruit du vol-au-vent ?",
        "propositions": [
          "Bellamy",
          "Smoker",
          "Kuzan",
          "Diamante"
        ],
        "réponse": "Diamante",
        "anecdote": "Diamante, membre de L'Équipage de Don Quichotte Doflamingo et leader de l'équipage, a entraîné Trafalgar Law au sabre."
      },
      {
        "id": 26,
        "question": "Quel enfant de la famille Charlotte fut vaincu par Urouge et perdit son grade de général ?",
        "propositions": [
          "Snack",
          "Katakuri",
          "Cracker",
          "Smoothie"
        ],
        "réponse": "Snack",
        "anecdote": "Urouge est souvent vu souriant, sauf quand il se fera vaincre par Kizaru et un Pacifista, et lorsqu'il parle à Kaidou en priant pour lui."
      },
      {
        "id": 27,
        "question": "Quel commandant de l'armée révolutionnaire a la charge de l'armée du nord ?",
        "propositions": [
          "Morley",
          "Lindbergh",
          "Karasu",
          "Betty"
        ],
        "réponse": "Karasu",
        "anecdote": "La voix de Karasu est si faible (il porte un masque en forme de bec de métal sur son visage) qu'il a besoin d'un mégaphone pour parler."
      },
      {
        "id": 28,
        "question": "Quel grade occupait Smoker entre les événements d'Alabasta et ceux de l'ellipse ?",
        "propositions": [
          "Vice-Amiral",
          "Capitaine",
          "Contre-Amiral",
          "Sous-Amiral"
        ],
        "réponse": "Contre-Amiral",
        "anecdote": "En raison de ses actions contre Luffy à Loguetown, Smoker peut être considéré comme le principal antagoniste de l'arc Loguetown."
      },
      {
        "id": 29,
        "question": "Quel est le nom du troisième opening de l'anime, intégré aux épisodes 116 à 168 ?",
        "propositions": [
          "Hikari E",
          "Strong Word",
          "We are",
          "Believe"
        ],
        "réponse": "Hikari E",
        "anecdote": "Le Vogue Merry navigue alors sur une mer calme avec des mouettes tournant autour, avec Robin dans sa tenue violette à l'avant."
      },
      {
        "id": 30,
        "question": "Quel pirate de l'équipage de Rocks fut ressuscité par Gecko Moria ?",
        "propositions": [
          "Perona",
          "Absalom",
          "John",
          "Ryuma"
        ],
        "réponse": "John",
        "anecdote": "Trouver la caverne et le trésor du Capitaine John est le rêve de Baggy, le Clown aux Mille Pièces, devenu  un Empereur."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which mangaka, born in Kumamoto in 1975, is the author of « One Piece » manga ?",
        "propositions": [
          "Akira Toriyama",
          "Hayao Miyazaki",
          "Naoki Urasawa",
          "Eiichiro Oda"
        ],
        "réponse": "Eiichiro Oda",
        "anecdote": "The first chapter of « One Piece », which entered the Guinness Book of World Records, was published in Weeky Shonen Jump in 1997."
      },
      {
        "id": 2,
        "question": "Who occupies the role of navigator within the Straw Hat crew ?",
        "propositions": [
          "Usopp",
          "Zoro",
          "Nami",
          "Robin"
        ],
        "réponse": "Nami",
        "anecdote": "A former member of the Arlong crew, Nami is the second character to join the Straw Hats, after Zoro."
      },
      {
        "id": 3,
        "question": "What type of devil fruit allows you to transform into an animal ?",
        "propositions": [
          "Zoan",
          "Toki",
          "Logia",
          "Paramecia"
        ],
        "réponse": "Zoan",
        "anecdote": "The term was first used during Dalton's fight against Wapol of the Evil Kingdom of Black Drum."
      },
      {
        "id": 4,
        "question": "In « One Piece », by what other name is Marshall D. Teach known ?",
        "propositions": [
          "Shanks",
          "White beard",
          "Big Mom",
          "Black beard"
        ],
        "réponse": "Black beard",
        "anecdote": "Marshall D. Teach was the only Corsair Captain to enter the group without a bounty and without being known to the World Government."
      },
      {
        "id": 5,
        "question": "Who was the head of the Baroque Works, a mysterious organization in « One Piece » ?",
        "propositions": [
          "Nico Robin",
          "Doflamingo",
          "Crocodile",
          "Bon Clay"
        ],
        "réponse": "Crocodile",
        "anecdote": "The word Baroque in this case refers to the functioning of Italian mafia organizations in the 17th century."
      },
      {
        "id": 6,
        "question": "Which pirate crew is Yasopp, Usopp's father, a member of ?",
        "propositions": [
          "White Beard",
          "Shanks",
          "Gol D. Roger",
          "Kaido"
        ],
        "réponse": "Shanks",
        "anecdote": "Measuring 1.83 meters, Yasopp occupies the position of sniper of the pirates of Roux, in the same capacity as his son Usopp."
      },
      {
        "id": 7,
        "question": "In « One Piece », what is the name of the captain of the Heart crew ?",
        "propositions": [
          "Law",
          "Kid",
          "Baggy",
          "bigmom"
        ],
        "réponse": "Law",
        "anecdote": "Trafalgar D. Water Law is the only known pirate who is both one of the eleven Supernovas and one of the seven Pirate Captains."
      },
      {
        "id": 8,
        "question": "Which island, located at the end of the Grand Line, would house the famous One Piece ?",
        "propositions": [
          "Little Garden",
          "Mont Corvo",
          "Laught Tale",
          "Marie-Joie"
        ],
        "réponse": "Laught Tale",
        "anecdote": "The four Poneglyphs form an X when the points where they stand intersect, indicating where Laugh Tale is."
      },
      {
        "id": 9,
        "question": "What race are Dorry and Broggy, met on Little Garden ?",
        "propositions": [
          "Pisces-Men",
          "Shandias",
          "Giants",
          "Minks"
        ],
        "réponse": "Giants",
        "anecdote": "Dorry the blue demon (2260 cm) and Broggy the red demon (2130 cm) are among the giants who can live more than 345 years."
      },
      {
        "id": 10,
        "question": "In « One Piece », who is the only female Grand Corsair ?",
        "propositions": [
          "Ivankov",
          "Boa Hancock",
          "Big Mom",
          "Stussy"
        ],
        "réponse": "Boa Hancock",
        "anecdote": "Of the original 7 Grand Corsairs, Boa Hancock is the only one who has never fought directly against Luffy or his crew."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which restaurant did Sanji work before joining Luffy ?",
        "propositions": [
          "Baratie",
          "Oro Jackson",
          "Moby Dick",
          "Vogue Merry"
        ],
        "réponse": "Baratie",
        "anecdote": "Restaurant boat seen in the first season, the Baratie is located near the Grand Line, bringing many pirates there."
      },
      {
        "id": 12,
        "question": "How many years did the ellipsis last after the events of Marinefod ?",
        "propositions": [
          "2 years",
          "3 years",
          "5 years",
          "10 years"
        ],
        "réponse": "2 years",
        "anecdote": "The two-year time-skip translated into reality as a month-long hiatus during which Oda went on vacation to Hawaii."
      },
      {
        "id": 13,
        "question": "Who was the commander of Whitebeard's third division ?",
        "propositions": [
          "Joz",
          "Vista",
          "Ace",
          "Marco"
        ],
        "réponse": "Joz",
        "anecdote": "The story goes that a fan once asked Eiichiro Oda if Diamond Joz's penis was diamond, and Oda replied that it was."
      },
      {
        "id": 14,
        "question": "What is Crocus' role in Gol D. Roger's crew ?",
        "propositions": [
          "Cook",
          "On-board doctor",
          "Navigator",
          "Musician"
        ],
        "réponse": "On-board doctor",
        "anecdote": "Although having spent most of his life as a lighthouse watchman, he also sailed alongside Roger for three years."
      },
      {
        "id": 15,
        "question": "In which sea zone of « One Piece » is Arlong Park located ?",
        "propositions": [
          "North Blue",
          "West Blue",
          "South Blue",
          "East Blue"
        ],
        "réponse": "East Blue",
        "anecdote": "The architecture of Arlong Park, which directly overlooks the ocean and where Arlong and his gang resided, is based on Indonesian temples."
      },
      {
        "id": 16,
        "question": "Which « One Piece » movie centers around the character of Shiki, the Golden Lion ?",
        "propositions": [
          "Gold",
          "Strong World",
          "Stampede",
          "Red"
        ],
        "réponse": "Strong World",
        "anecdote": "Luffy and his companions will have to fight against an all-powerful nature and gigantic animals to free Nami."
      },
      {
        "id": 17,
        "question": "Which « One Piece » character named himself Whitebeard Junior ?",
        "propositions": [
          "Weeble",
          "Machvise",
          "Raizo",
          "Albion"
        ],
        "réponse": "Weeble",
        "anecdote": "First mentioned by Brandnew, his scars look more like the result of surgery than the remains of injuries."
      },
      {
        "id": 18,
        "question": "Who is the oldest member of the Don Quixote Dolfamingo crew ?",
        "propositions": [
          "Lao G",
          "Señor Pink",
          "Jora",
          "Trébol"
        ],
        "réponse": "Lao G",
        "anecdote": "Lao means old in Chinese, while G means grandfather: the name Lao G should therefore mean Old Grandfather."
      },
      {
        "id": 19,
        "question": "What is the name of the father of Nefertari Vivi, whose mother is Titi ?",
        "propositions": [
          "Pell",
          "Igaram",
          "Chaka",
          "Cobra"
        ],
        "réponse": "Cobra",
        "anecdote": "Descendant of Nefertari D. Lillie, the surname Nefertari surely comes from the name of Nefertari, the great wife of Ramses II."
      },
      {
        "id": 20,
        "question": "Which Obese Broad-Faced Celestial Dragon was struck down by Luffy in Sabaody ?",
        "propositions": [
          "Saint-Camael",
          "Saint-Rosward",
          "Saint-Mjosgard",
          "Saint-Charlos"
        ],
        "réponse": "Saint-Charlos",
        "anecdote": "Collector of beautiful female slaves, possessor of eight wives, he had previously thirteen, but he dismissed five."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which character became director of Impel Down, after Magellan's demotion ?",
        "propositions": [
          "Shiliew",
          "Domino",
          "Hannyabal",
          "Sadi"
        ],
        "réponse": "Hannyabal",
        "anecdote": "Hannyabal offers boxers with different patterns: strawberries, flowers, big breasts, pink mushrooms, froufrou, elephant and bikini."
      },
      {
        "id": 22,
        "question": "What organization was Nero the Sea Otter part of ?",
        "propositions": [
          "The underworld",
          "Baroque Works",
          "Cipher Pol",
          "The revolutionaries"
        ],
        "réponse": "Cipher Pol",
        "anecdote": "The CP is an organization of spies, doing covert work for the World Government, known from CP1 to CP8."
      },
      {
        "id": 23,
        "question": "Babanuki, mine manager in Wano Country, ate the SMILE of which animal ?",
        "propositions": [
          "Lion",
          "Elephant",
          "Horse",
          "Mouton"
        ],
        "réponse": "Elephant",
        "anecdote": "SMILE Fruits are a natural-only type of Zoan-type Devil Fruit created by Caesar Clown."
      },
      {
        "id": 24,
        "question": "Which One Piece video game, released in 2023, is a turn-based role-playing game ?",
        "propositions": [
          "World Seeker",
          "Odyssey",
          "Romance Dawn",
          "Gear Spirit"
        ],
        "réponse": "Odyssey",
        "anecdote": "Eiichiro Oda was involved in the game, which took nearly three years to develop, including character design."
      },
      {
        "id": 25,
        "question": "In « One Piece », who ate the Hira Hira no Mi, fruit of the vol-au-vent ?",
        "propositions": [
          "Bellamy",
          "Diamante",
          "Kuzan",
          "Smoker"
        ],
        "réponse": "Diamante",
        "anecdote": "Diamante, member of the Don Quixote Doflamingo Pirates and leader of the crew, trained Trafalgar Law in swordsmanship."
      },
      {
        "id": 26,
        "question": "Which child of the Charlotte family was defeated by Urouge and lost his rank of general ?",
        "propositions": [
          "Cracker",
          "Katakuri",
          "Smoothie",
          "Snack"
        ],
        "réponse": "Snack",
        "anecdote": "Urouge is often seen smiling, except when he gets defeated by Kizaru and a Pacifista, and when talking to Kaidou while praying for him."
      },
      {
        "id": 27,
        "question": "Which revolutionary army commander is in charge of the northern army ?",
        "propositions": [
          "Karasu",
          "Lindbergh",
          "Morley",
          "Betty"
        ],
        "réponse": "Karasu",
        "anecdote": "Karasu's voice is so weak (he wears a metal beak-like mask over his face) that he needs a megaphone to speak."
      },
      {
        "id": 28,
        "question": "What rank did Smoker hold between the events of Alabasta and those of the timeskip ?",
        "propositions": [
          "Vice Admiral",
          "Captain",
          "Sub-Admiral",
          "Rear Admiral"
        ],
        "réponse": "Rear Admiral",
        "anecdote": "Due to his actions against Luffy in Loguetown, Smoker can be seen as the main antagonist of the Loguetown arc."
      },
      {
        "id": 29,
        "question": "What is the name of the third opening of the anime, included in episodes 116 to 168 ?",
        "propositions": [
          "We are",
          "Believe",
          "Hikari E",
          "Strong Word"
        ],
        "réponse": "Hikari E",
        "anecdote": "The Vogue Merry then sails on a calm sea with seagulls circling around, with Robin in her purple outfit at the front."
      },
      {
        "id": 30,
        "question": "Which pirate from the Rocks crew was resurrected by Gecko Moria ?",
        "propositions": [
          "John",
          "Ryuma",
          "Perona",
          "Absalom"
        ],
        "réponse": "John",
        "anecdote": "Finding Captain John's cave and treasure is the dream of Baggy, the Clown with a Thousand Pieces, turned Emperor."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welcher Mangaka, geboren 1975 in Kumamoto, ist der Autor des « One Piece » Mangas ?",
        "propositions": [
          "Eiichiro Oda",
          "Akira Toriyama",
          "Naoki Urasawa",
          "Hayao Miyazaki"
        ],
        "réponse": "Eiichiro Oda",
        "anecdote": "Das erste Kapitel von « One Piece », das ins Guinness-Buch der Rekorde aufgenommen wurde, wurde 1997 in Weeky Shonen Jump veröffentlicht."
      },
      {
        "id": 2,
        "question": "Wer übernimmt die Rolle des Navigators innerhalb der Strohhut-Crew ?",
        "propositions": [
          "Usopp",
          "Robin",
          "Nami",
          "Zoro"
        ],
        "réponse": "Nami",
        "anecdote": "Als ehemaliges Mitglied der Arlong-Crew ist Nami nach Zoro der zweite Charakter, der sich den Strohhüten anschließt."
      },
      {
        "id": 3,
        "question": "Mit welcher Teufelsfrucht kann man sich in ein Tier verwandeln ?",
        "propositions": [
          "Paramecia",
          "Zoan",
          "Toki",
          "Logia"
        ],
        "réponse": "Zoan",
        "anecdote": "Der Begriff wurde erstmals während Daltons Kampf gegen Wapol vom bösen Königreich Black Drum verwendet."
      },
      {
        "id": 4,
        "question": "Unter welchem anderen Namen ist Marshall D. Teach in « One Piece » bekannt ?",
        "propositions": [
          "Shanks",
          "Big Mom",
          "Schwarzbart",
          "Weißer Bart"
        ],
        "réponse": "Schwarzbart",
        "anecdote": "Marshall D. Teach war der einzige Korsarenkapitän, der der Gruppe ohne Kopfgeld beitrat und ohne dass dies der Weltregierung bekannt war."
      },
      {
        "id": 5,
        "question": "Wer war der Leiter der Barockwerke, einer mysteriösen Organisation in « One Piece » ?",
        "propositions": [
          "Bon Clay",
          "Nico Robin",
          "Krokodil",
          "Doflamingo"
        ],
        "réponse": "Krokodil",
        "anecdote": "Das Wort Barock bezieht sich in diesem Fall auf die Funktionsweise italienischer Mafia-Organisationen im 17."
      },
      {
        "id": 6,
        "question": "Zu welcher Piratencrew gehört Yasopp, Lysops Vater ?",
        "propositions": [
          "Kaido",
          "Shanks",
          "Gol D.Roger",
          "Weißer Bart"
        ],
        "réponse": "Shanks",
        "anecdote": "Mit einer Größe von 1,83 Metern besetzt Yasopp die Position des Scharfschützen der Piraten von Roux, in derselben Funktion wie sein Sohn Lysop."
      },
      {
        "id": 7,
        "question": "Wie heißt in « One Piece » der Kapitän der Besatzung der Heart ?",
        "propositions": [
          "Big Mom",
          "Baggy",
          "Kid",
          "Law"
        ],
        "réponse": "Law",
        "anecdote": "Trafalgar D. Water Law ist der einzige bekannte Pirat, der sowohl eine der elf Supernovas als auch einer der sieben Piratenkapitäne ist."
      },
      {
        "id": 8,
        "question": "Welche Insel am Ende der Grand Line würde das berühmte One Piece beherbergen ?",
        "propositions": [
          "Marie-Joie",
          "Laught Tale",
          "Mont Corvo",
          "Little Garden"
        ],
        "réponse": "Laught Tale",
        "anecdote": "Die vier Poneglyphen bilden ein X, wenn sich die Punkte, an denen sie stehen, schneiden, und zeigen so an, wo sich Laugh Tale befindet."
      },
      {
        "id": 9,
        "question": "Welcher Rasse gehören Dorry und Broggy an, die sie in Little Garden kennengelernt haben ?",
        "propositions": [
          "Fischmänner",
          "Shandias",
          "Minks",
          "Riesen"
        ],
        "réponse": "Riesen",
        "anecdote": "Dorry, der blaue Dämon (2260 cm) und Broggy, der rote Dämon (2130 cm), gehören zu den Riesen, die mehr als 345 Jahre alt werden können."
      },
      {
        "id": 10,
        "question": "Wer ist in « One Piece » die einzige weibliche Grand Corsair ?",
        "propositions": [
          "Big Mom",
          "Boa Hancock",
          "Ivankov",
          "Stussy"
        ],
        "réponse": "Boa Hancock",
        "anecdote": "Von den ursprünglichen 7 Grand Corsairs ist Boa Hancock die einzige, die noch nie direkt gegen Ruffy oder seine Crew gekämpft hat."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welchem Restaurant arbeitete Sanji, bevor er zu Ruffy kam ?",
        "propositions": [
          "Oro Jackson",
          "Baratie",
          "Vogue Merry",
          "Moby Dick"
        ],
        "réponse": "Baratie",
        "anecdote": "Das in der ersten Staffel zu sehende Restaurantboot Baratie liegt in der Nähe der Grand Line und bringt viele Piraten dorthin."
      },
      {
        "id": 12,
        "question": "Wie viele Jahre dauerte die Ellipse nach den Ereignissen von Marinefod ?",
        "propositions": [
          "5 Jahre",
          "3 Jahre",
          "10 Jahre",
          "2 Jahre"
        ],
        "réponse": "2 Jahre",
        "anecdote": "Der zweijährige Zeitsprung führte zu einer einmonatigen Pause, in der Oda Urlaub auf Hawaii machte."
      },
      {
        "id": 13,
        "question": "Wer war der Kommandeur von Whitebeards dritter Division ?",
        "propositions": [
          "Vista",
          "Joz",
          "Marco",
          "Ace"
        ],
        "réponse": "Joz",
        "anecdote": "Der Geschichte zufolge fragte ein Fan einmal Eiichiro Oda, ob der Penis von Diamond Joz ein Diamant sei, und Oda antwortete, dass dies der Fall sei."
      },
      {
        "id": 14,
        "question": "Welche Rolle spielt Crocus in der Crew von Gol D. Roger ?",
        "propositions": [
          "Browser",
          "Koch",
          "Musiker",
          "Schiffsarzt"
        ],
        "réponse": "Schiffsarzt",
        "anecdote": "Obwohl er die meiste Zeit seines Lebens als Leuchtturmwächter verbrachte, segelte er auch drei Jahre lang an der Seite von Roger."
      },
      {
        "id": 15,
        "question": "In welcher Meereszone von « One Piece » liegt Arlong Park ?",
        "propositions": [
          "West Blue",
          "South Blue",
          "East Blue",
          "North Blue"
        ],
        "réponse": "East Blue",
        "anecdote": "Die Architektur des Arlong Parks, der direkt auf das Meer blickt und in dem Arlong und seine Bande wohnten, ist an indonesische Tempel angelehnt."
      },
      {
        "id": 16,
        "question": "Welcher « One Piece »-Film dreht sich um die Figur von Shiki, dem Goldenen Löwen ?",
        "propositions": [
          "Strong World",
          "Gold",
          "Red",
          "Stampede"
        ],
        "réponse": "Strong World",
        "anecdote": "Ruffy und seine Gefährten müssen gegen eine allmächtige Natur und riesige Tiere kämpfen, um Nami zu befreien."
      },
      {
        "id": 17,
        "question": "Welcher « One Piece »-Charakter nannte sich Whitebeard Junior ?",
        "propositions": [
          "Weeble",
          "Raizo",
          "Machvise",
          "Albion"
        ],
        "réponse": "Weeble",
        "anecdote": "Seine Narben, die erstmals von Brandnew erwähnt wurden, ähneln eher dem Ergebnis einer Operation als den Überresten von Verletzungen."
      },
      {
        "id": 18,
        "question": "Wer ist das älteste Mitglied der Don Quixote Dolfamingo-Crew ?",
        "propositions": [
          "Trebol",
          "Señor Pink",
          "Jora",
          "Lao G"
        ],
        "réponse": "Lao G",
        "anecdote": "Lao bedeutet auf Chinesisch alt, während G Großvater bedeutet : Der Name Lao G sollte daher alter Großvater bedeuten."
      },
      {
        "id": 19,
        "question": "Wie heißt der Vater von Nefertari Vivi, deren Mutter Titi ist ?",
        "propositions": [
          "Igaram",
          "Pell",
          "Cobra",
          "Chaka"
        ],
        "réponse": "Cobra",
        "anecdote": "Nachkomme von Nefertari D. Lillie, der Nachname Nefertari stammt sicherlich vom Namen Nefertari, der großen Frau von Ramses II."
      },
      {
        "id": 20,
        "question": "Welcher fettleibige Himmelsdrache mit breitem Gesicht wurde in Sabaody von Ruffy niedergeschlagen ?",
        "propositions": [
          "Saint-Camael",
          "Heiliger Mjosgard",
          "Heiliger Rosward",
          "Saint-Charlos"
        ],
        "réponse": "Saint-Charlos",
        "anecdote": "Sammler wunderschöner Sklavinnen, Besitzer von acht Frauen, zuvor hatte er dreizehn, aber er entließ fünf."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche Figur wurde nach Magellans Degradierung Regisseur von Impel Down ?",
        "propositions": [
          "Sadi",
          "Domino",
          "Shiliew",
          "Hannyabal"
        ],
        "réponse": "Hannyabal",
        "anecdote": "Hannyabal bietet Boxershorts mit verschiedenen Mustern an : Erdbeeren, Blumen, große Brüste, rosa Pilze, Froufrou, Elefant und Bikini."
      },
      {
        "id": 22,
        "question": "Zu welcher Organisation gehörte Nero der Seeotter ?",
        "propositions": [
          "Cipher Pol",
          "Die Unterwelt",
          "Die Revolutionäre",
          "Baroque Works"
        ],
        "réponse": "Cipher Pol",
        "anecdote": "Die CP ist eine Organisation von Spionen, die verdeckt für die Weltregierung arbeiten und von CP1 bis CP8 bekannt sind."
      },
      {
        "id": 23,
        "question": "Babanuki, Minenmanager im Wano-Land, hat das LÄCHELN welchen Tieres gefressen ?",
        "propositions": [
          "Löwe",
          "Elefant",
          "Pferd",
          "Schaf"
        ],
        "réponse": "Elefant",
        "anecdote": "SMILE Fruits sind eine rein natürliche Art von Zoan-Teufelsfrüchten, die von Caesar Clown kreiert wurden."
      },
      {
        "id": 24,
        "question": "Welches One Piece-Videospiel, das 2023 veröffentlicht wurde, ist ein rundenbasiertes Rollenspiel ?",
        "propositions": [
          "World Seeker",
          "Odyssey",
          "Romance Dawn",
          "Gear Spirit"
        ],
        "réponse": "Odyssey",
        "anecdote": "Eiichiro Oda war an dem Spiel beteiligt, dessen Entwicklung einschließlich Charakterdesign fast drei Jahre dauerte."
      },
      {
        "id": 25,
        "question": "Wer hat in « One Piece » die Hira Hira no Mi gegessen, die Frucht des Vol-au-vent ?",
        "propositions": [
          "Smoker",
          "Bellamy",
          "Diamante",
          "Kuzan"
        ],
        "réponse": "Diamante",
        "anecdote": "Diamante, Mitglied der Don Quixote Doflamingo Pirates und Anführer der Crew, trainierte Trafalgar Law im Schwertkampf."
      },
      {
        "id": 26,
        "question": "Welches Kind der Familie Charlotte wurde von Urouge besiegt und verlor seinen Rang als General ?",
        "propositions": [
          "Snack",
          "Cracker",
          "Katakuri",
          "Smoothie"
        ],
        "réponse": "Snack",
        "anecdote": "Man sieht Urouge oft lächeln, außer wenn er von Kizaru und einem Pacifista besiegt wird und wenn er mit Kaido spricht, während er für ihn betet."
      },
      {
        "id": 27,
        "question": "Welcher Befehlshaber der Revolutionsarmee ist für die Nordarmee verantwortlich ?",
        "propositions": [
          "Lindbergh",
          "Morley",
          "Karasu",
          "Betty"
        ],
        "réponse": "Karasu",
        "anecdote": "Karasus Stimme ist so schwach (er trägt eine metallene, schnabelartige Maske über seinem Gesicht), dass er zum Sprechen ein Megaphon braucht."
      },
      {
        "id": 28,
        "question": "Welchen Rang hatte Smoker zwischen den Ereignissen von Alabasta und denen des Zeitsprungs ?",
        "propositions": [
          "Vizeadmiral",
          "Kapitän",
          "Subadmiral",
          "Konteradmiral"
        ],
        "réponse": "Konteradmiral",
        "anecdote": "Aufgrund seiner Aktionen gegen Ruffy in Loguetown kann Smoker als Hauptgegner des Loguetown-Bogens angesehen werden."
      },
      {
        "id": 29,
        "question": "Wie heißt die dritte Eröffnung des Animes, die in den Episoden 116 bis 168 enthalten ist ?",
        "propositions": [
          "Starkes Wort",
          "Hikari E",
          "Glaube",
          "Wir sind"
        ],
        "réponse": "Hikari E",
        "anecdote": "Die Going Merry segelt dann auf ruhiger See mit kreisenden Möwen, mit Robin in ihrem lila Outfit an der Spitze."
      },
      {
        "id": 30,
        "question": "Welcher Pirat aus der Rocks-Crew wurde von Gecko Moria wiederbelebt ?",
        "propositions": [
          "Absolut",
          "Ryuma",
          "John",
          "perona"
        ],
        "réponse": "John",
        "anecdote": "Die Höhle und den Schatz von Captain John zu finden, ist der Traum von Baggy, dem Clown mit den tausend Teilen, der zum Kaiser wurde."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué mangaka, nacido en Kumamoto en 1975, es el autor del manga « One Piece » ?",
        "propositions": [
          "Akira Toriyama",
          "Naoki Urasawa",
          "Eiichiro Oda",
          "Hayao Miyazaki"
        ],
        "réponse": "Eiichiro Oda",
        "anecdote": "El primer capítulo de « One Piece », que entró en el Libro Guinness de los récords mundiales, se publicó en Weeky Shonen Jump en 1997."
      },
      {
        "id": 2,
        "question": "¿Quién ocupa el rol de navegante dentro de la tripulación del Sombrero de Paja ?",
        "propositions": [
          "Zoro",
          "Petirrojo",
          "Nami",
          "Usopp"
        ],
        "réponse": "Nami",
        "anecdote": "Exmiembro de la tripulación de Arlong, Nami es el segundo personaje en unirse a los Sombreros de Paja, después de Zoro."
      },
      {
        "id": 3,
        "question": "¿Qué tipo de fruta del diablo te permite transformarte en un animal ?",
        "propositions": [
          "Paramecia",
          "Zoan",
          "Logia",
          "Toki"
        ],
        "réponse": "Zoan",
        "anecdote": "El término se utilizó por primera vez durante la lucha de Dalton contra Wapol del Reino Maligno de Black Drum."
      },
      {
        "id": 4,
        "question": "En « One Piece », ¿con qué otro nombre se conoce a Marshall D. Teach ?",
        "propositions": [
          "Barbanegra",
          "Shanks",
          "Big Mom",
          "Barba Blanca"
        ],
        "réponse": "Barbanegra",
        "anecdote": "Marshall D. Teach fue el único Capitán Corsario que ingresó al grupo sin recompensa y sin ser conocido por el Gobierno Mundial."
      },
      {
        "id": 5,
        "question": "¿Quién era el jefe de las Obras Barrocas, una organización misteriosa en « One Piece » ?",
        "propositions": [
          "cocodrilo",
          "Doflamingo",
          "Bon Clay",
          "nico robin"
        ],
        "réponse": "cocodrilo",
        "anecdote": "La palabra barroco en este caso se refiere al funcionamiento de las organizaciones mafiosas italianas en el siglo XVII."
      },
      {
        "id": 6,
        "question": "¿De qué tripulación pirata es miembro Yasopp, el padre de Usopp ?",
        "propositions": [
          "Shanks",
          "Barba Blanca",
          "Gol D.Roger",
          "Kaido"
        ],
        "réponse": "Shanks",
        "anecdote": "Con una altura de 1,83 metros, Yasopp ocupa el puesto de francotirador de los piratas de Roux, al igual que su hijo Usopp."
      },
      {
        "id": 7,
        "question": "En « One Piece », ¿cómo se llama el capitán de la tripulación del Heart ?",
        "propositions": [
          "Kid",
          "Baggy",
          "Big Mom",
          "Law"
        ],
        "réponse": "Law",
        "anecdote": "Trafalgar D. Water Law es el único pirata conocido que es a la vez uno de los once Supernovas y uno de los siete Capitanes Piratas."
      },
      {
        "id": 8,
        "question": "¿Qué isla, situada al final del Grand Line, albergaría el famoso One Piece ?",
        "propositions": [
          "Mont Corvo",
          "Laught Tale",
          "Little Garden",
          "Marie-Joie"
        ],
        "réponse": "Laught Tale",
        "anecdote": "Los cuatro Poneglyphs forman una X cuando los puntos donde se encuentran se cruzan, indicando dónde está Laugh Tale."
      },
      {
        "id": 9,
        "question": "¿De qué raza se conocieron Dorry y Broggy en Little Garden ?",
        "propositions": [
          "Shandias",
          "Minks",
          "Hombres pez",
          "Gigantes"
        ],
        "réponse": "Gigantes",
        "anecdote": "Dorry el demonio azul (2260 cm) y Broggy el demonio rojo (2130 cm) se encuentran entre los gigantes que pueden vivir más de 345 años."
      },
      {
        "id": 10,
        "question": "En « One Piece », ¿quién es la única mujer Gran Corsaria ?",
        "propositions": [
          "Big Mom",
          "Boa Hancock",
          "Stussy",
          "Ivankov"
        ],
        "réponse": "Boa Hancock",
        "anecdote": "De los 7 Grand Corsairs originales, Boa Hancock es la única que nunca ha luchado directamente contra Luffy o su tripulación."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué restaurante trabajó Sanji antes de unirse a Luffy ?",
        "propositions": [
          "Moby Dick",
          "Vogue Merry",
          "Oro Jackson",
          "Baratie"
        ],
        "réponse": "Baratie",
        "anecdote": "El barco restaurante visto en la primera temporada, el Baratie, está ubicado cerca de Grand Line, lo que atrae a muchos piratas allí."
      },
      {
        "id": 12,
        "question": "¿Cuántos años duraron los puntos suspensivos después de los acontecimientos de Marinefod ?",
        "propositions": [
          "5 años",
          "2 años",
          "3 años",
          "10 años"
        ],
        "réponse": "2 años",
        "anecdote": "El salto temporal de dos años se tradujo en realidad como una pausa de un mes durante la cual Oda se fue de vacaciones a Hawaii."
      },
      {
        "id": 13,
        "question": "¿Quién era el comandante de la tercera división de Barbablanca ?",
        "propositions": [
          "Vista",
          "Ace",
          "Joz",
          "Marco"
        ],
        "réponse": "Joz",
        "anecdote": "La historia cuenta que una vez un fan le preguntó a Eiichiro Oda si el pene de Diamond Joz era un diamante, y Oda respondió que sí."
      },
      {
        "id": 14,
        "question": "¿Cuál es el papel de Crocus en la tripulación de Gol D. Roger ?",
        "propositions": [
          "Músico",
          "Médico del barco",
          "Navegador",
          "Cocinero"
        ],
        "réponse": "Médico del barco",
        "anecdote": "Aunque pasó la mayor parte de su vida como vigilante del faro, también navegó junto a Roger durante tres años."
      },
      {
        "id": 15,
        "question": "¿En qué zona marítima de « One Piece » se encuentra Arlong Park ?",
        "propositions": [
          "North Blue",
          "South Blue",
          "West Blue",
          "East Blue"
        ],
        "réponse": "East Blue",
        "anecdote": "La arquitectura del Parque Arlong, que da directamente al océano y donde residían Arlong y su pandilla, se basa en los templos indonesios."
      },
      {
        "id": 16,
        "question": "¿Qué película de « One Piece » se centra en el personaje de Shiki, el León Dorado ?",
        "propositions": [
          "Strong World",
          "Gold",
          "Stampede",
          "Red"
        ],
        "réponse": "Strong World",
        "anecdote": "Luffy y sus compañeros tendrán que luchar contra una naturaleza todopoderosa y animales gigantescos para liberar a Nami."
      },
      {
        "id": 17,
        "question": "¿Qué personaje de « One Piece » se llamó a sí mismo Whitebeard Junior ?",
        "propositions": [
          "Webble",
          "Machvise",
          "Albion",
          "Raízo"
        ],
        "réponse": "Webble",
        "anecdote": "Mencionadas por primera vez por Brandnew, sus cicatrices parecen más el resultado de una cirugía que los restos de lesiones."
      },
      {
        "id": 18,
        "question": "¿Quién es el miembro de mayor edad de la tripulación de Don Quijote Dolfamingo ?",
        "propositions": [
          "Trébol",
          "Lao G",
          "Jora",
          "Señor Pink"
        ],
        "réponse": "Lao G",
        "anecdote": "Lao significa viejo en chino, mientras que G significa abuelo : por lo tanto, el nombre Lao G debería significar viejo abuelo."
      },
      {
        "id": 19,
        "question": "¿Cómo se llama el padre de Nefertari Vivi, cuya madre es Titi ?",
        "propositions": [
          "Pell",
          "Cobra",
          "Igaram",
          "Chaka"
        ],
        "réponse": "Cobra",
        "anecdote": "Descendiente de Nefertari D. Lillie, el apellido Nefertari seguramente proviene del nombre de Nefertari, la gran esposa de Ramsés II."
      },
      {
        "id": 20,
        "question": "¿Qué dragón celestial obeso de cara ancha fue derribado por Luffy en Sabaody ?",
        "propositions": [
          "San Camael",
          "San Carlos",
          "San Mjosgard",
          "San Rosward"
        ],
        "réponse": "San Carlos",
        "anecdote": "Coleccionista de hermosas esclavas, poseedor de ocho esposas, antes había tenido trece, pero despidió a cinco."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué personaje se convirtió en director de Impel Down, tras la degradación de Magallanes ?",
        "propositions": [
          "Domino",
          "Hannyabal",
          "Sadi",
          "Shiliew"
        ],
        "réponse": "Hannyabal",
        "anecdote": "Hannyabal ofrece boxers con diferentes estampados : fresas, flores, pechos grandes, setas rosas, froufrou, elefante y bikini."
      },
      {
        "id": 22,
        "question": "¿En qué organización estaba Nero the Sea Otter ?",
        "propositions": [
          "Los revolucionarios",
          "Baroque Works",
          "El inframundo",
          "Cipher Pol"
        ],
        "réponse": "Cipher Pol",
        "anecdote": "El PC es una organización de espías que realiza trabajos encubiertos para el Gobierno Mundial, conocido desde el CP1 al CP8."
      },
      {
        "id": 23,
        "question": "Babanuki, gerente de mina en Wano Country, ¿se comió la SONRISA de qué animal ?",
        "propositions": [
          "Ovejas",
          "Elefante",
          "Caballo",
          "León"
        ],
        "réponse": "Elefante",
        "anecdote": "Las frutas SMILE son un tipo natural de fruta del diablo tipo Zoan creada por Caesar Clown."
      },
      {
        "id": 24,
        "question": "¿Qué videojuego de One Piece, lanzado en 2023, es un juego de rol por turnos ?",
        "propositions": [
          "Gear Spirit",
          "World Seeker",
          "Romance Dawn",
          "Odyssey"
        ],
        "réponse": "Odyssey",
        "anecdote": "Eiichiro Oda participó en el juego, cuyo desarrollo tardó casi tres años, incluido el diseño de personajes."
      },
      {
        "id": 25,
        "question": "En « One Piece », ¿quién se comió el Hira Hira no Mi, fruto del vol-au-vent ?",
        "propositions": [
          "Smoker",
          "Diamante",
          "Kuzan",
          "Bellamy"
        ],
        "réponse": "Diamante",
        "anecdote": "Diamante, miembro de los Piratas de Don Quijote Doflamingo y líder de la tripulación, entrenó a Trafalgar Law en el manejo de la espada."
      },
      {
        "id": 26,
        "question": "¿Qué hijo de la familia Charlotte fue derrotado por Urouge y perdió su rango de general ?",
        "propositions": [
          "Smoothie",
          "Cracker",
          "Katakuri",
          "Snack"
        ],
        "réponse": "Snack",
        "anecdote": "A menudo se ve a Urouge sonriendo, excepto cuando es derrotado por Kizaru y un Pacifista, y cuando habla con Kaidou mientras ora por él."
      },
      {
        "id": 27,
        "question": "¿Qué comandante del ejército revolucionario está a cargo del ejército del norte ?",
        "propositions": [
          "Lindbergh",
          "Betty",
          "Karasu",
          "Morley"
        ],
        "réponse": "Karasu",
        "anecdote": "La voz de Karasu es tan débil (lleva una máscara de metal con forma de pico sobre su rostro) que necesita un megáfono para hablar."
      },
      {
        "id": 28,
        "question": "¿Qué rango ocupaba Smoker entre los acontecimientos de Arabasta y los del salto temporal ?",
        "propositions": [
          "Capitán",
          "Vicealmirante",
          "Contraalmirante",
          "Subalmirante"
        ],
        "réponse": "Contraalmirante",
        "anecdote": "Debido a sus acciones contra Luffy en Loguetown, Smoker puede ser visto como el principal antagonista del arco de Loguetown."
      },
      {
        "id": 29,
        "question": "¿Cómo se llama el tercer opening del anime, incluido en los episodios 116 al 168 ?",
        "propositions": [
          "Strong Word",
          "Believe",
          "Somos",
          "Hikari E"
        ],
        "réponse": "Hikari E",
        "anecdote": "Luego, el Vogue Merry navega en un mar en calma con gaviotas dando vueltas, con Robin con su traje morado al frente."
      },
      {
        "id": 30,
        "question": "¿Qué pirata de la tripulación de Rocks fue resucitado por Gecko Moria ?",
        "propositions": [
          "ryuma",
          "Absoluto",
          "perona",
          "Juan"
        ],
        "réponse": "Juan",
        "anecdote": "Encontrar la cueva y el tesoro del Capitán John es el sueño de Baggy, el Payaso de las Mil Piezas, convertido en Emperador."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale mangaka, nato a Kumamoto nel 1975, è l'autore del manga di « One Piece » ?",
        "propositions": [
          "Naoki Urasawa",
          "Eiichiro Oda",
          "Akira Toriyama",
          "Hayao Miyazaki"
        ],
        "réponse": "Eiichiro Oda",
        "anecdote": "Il primo capitolo di « One Piece », entrato nel Guinness dei primati, è stato pubblicato su Weeky Shonen Jump nel 1997."
      },
      {
        "id": 2,
        "question": "Chi occupa il ruolo di navigatore all'interno della ciurma di Cappello di Paglia ?",
        "propositions": [
          "Zorò",
          "Nami",
          "Pettirosso",
          "Usopp"
        ],
        "réponse": "Nami",
        "anecdote": "Ex membro dell'equipaggio di Arlong, Nami è il secondo personaggio ad unirsi alla ciurma di Cappello di Paglia, dopo Zoro."
      },
      {
        "id": 3,
        "question": "Quale tipo di frutto del diavolo ti permette di trasformarti in un animale ?",
        "propositions": [
          "Toki",
          "Paramecia",
          "Zoan",
          "Loggia"
        ],
        "réponse": "Zoan",
        "anecdote": "Il termine è stato usato per la prima volta durante la lotta di Dalton contro Wapol del regno malvagio di Black Drum."
      },
      {
        "id": 4,
        "question": "In « One Piece », con quale altro nome è conosciuto Marshall D. Teach ?",
        "propositions": [
          "Shanks",
          "Barbanera",
          "Big Mom",
          "Barba Bianca"
        ],
        "réponse": "Barbanera",
        "anecdote": "Marshall D. Teach è stato l'unico capitano corsaro ad entrare nel gruppo senza una taglia e senza essere conosciuto dal governo mondiale."
      },
      {
        "id": 5,
        "question": "Chi era il capo della Barocco Works, un'organizzazione misteriosa in « One Piece » ?",
        "propositions": [
          "Doflamingo",
          "Nico Robin",
          "Bon Clay",
          "coccodrillo"
        ],
        "réponse": "coccodrillo",
        "anecdote": "La parola Barocco in questo caso si riferisce al funzionamento delle organizzazioni mafiose italiane nel XVII secolo."
      },
      {
        "id": 6,
        "question": "Di quale ciurma di pirati fa parte Yasopp, il padre di Usopp ?",
        "propositions": [
          "Shanks",
          "Kaido",
          "Gol D.Roger",
          "Barba Bianca"
        ],
        "réponse": "Shanks",
        "anecdote": "Alto 1,83 metri, Yasopp occupa il ruolo di cecchino dei pirati di Roux, nella stessa veste di suo figlio Usopp."
      },
      {
        "id": 7,
        "question": "In « One Piece », come si chiama il capitano dell'equipaggio del Cuore ?",
        "propositions": [
          "Baggy",
          "Big Mom",
          "Law",
          "Kid"
        ],
        "réponse": "Law",
        "anecdote": "Trafalgar D. Water Law è l'unico pirata conosciuto che è sia una delle undici Supernove che uno dei sette Capitani Pirata."
      },
      {
        "id": 8,
        "question": "Quale isola, situata alla fine della Rotta Maggiore, ospiterebbe il famoso One Piece ?",
        "propositions": [
          "Laught Tale",
          "Marie-Joie",
          "Mont Corvo",
          "Little Garden"
        ],
        "réponse": "Laught Tale",
        "anecdote": "I quattro Poneglifi formano una X quando i punti in cui si trovano si intersecano, indicando dove si trova Laugh Tale."
      },
      {
        "id": 9,
        "question": "Di che razza sono Dorry e Broggy incontrati a Little Garden ?",
        "propositions": [
          "Minks",
          "Uomini-pesce",
          "Shandias",
          "Giganti"
        ],
        "réponse": "Giganti",
        "anecdote": "Dorry il demone blu (2260 cm) e Broggy il demone rosso (2130 cm) sono tra i giganti che possono vivere più di 345 anni."
      },
      {
        "id": 10,
        "question": "In « One Piece », chi è l'unico Gran Corsaro donna ?",
        "propositions": [
          "Ivankov",
          "Big Mom",
          "Boa Hancock",
          "Stussy"
        ],
        "réponse": "Boa Hancock",
        "anecdote": "Dei 7 Grandi Corsari originali, Boa Hancock è l'unico che non ha mai combattuto direttamente contro Rufy o il suo equipaggio."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale ristorante lavorava Sanji prima di unirsi a Rufy ?",
        "propositions": [
          "Baratie",
          "Vogue Merry",
          "Moby Dick",
          "Oro Jackson"
        ],
        "réponse": "Baratie",
        "anecdote": "Barca ristorante vista nella prima stagione, la Baratie si trova vicino alla Rotta Maggiore e trasporta lì molti pirati."
      },
      {
        "id": 12,
        "question": "Quanti anni sono durati i puntini di sospensione dopo gli eventi di Marinefod ?",
        "propositions": [
          "3 anni",
          "5 anni",
          "10 anni",
          "2 anni"
        ],
        "réponse": "2 anni",
        "anecdote": "Il salto temporale di due anni si è tradotto in realtà come una pausa di un mese durante il quale Oda è andato in vacanza alle Hawaii."
      },
      {
        "id": 13,
        "question": "Chi era il comandante della terza divisione di Barbabianca ?",
        "propositions": [
          "Vista",
          "Ace",
          "Joz",
          "Marco"
        ],
        "réponse": "Joz",
        "anecdote": "La storia racconta che una volta un fan chiese a Eiichiro Oda se il pene di Diamond Joz fosse diamante e Oda rispose di sì."
      },
      {
        "id": 14,
        "question": "Qual è il ruolo di Crocus nella squadra di Gol D. Roger ?",
        "propositions": [
          "Medico di bordo",
          "Navigatore",
          "Musicista",
          "Cuoco"
        ],
        "réponse": "Medico di bordo",
        "anecdote": "Pur avendo trascorso gran parte della sua vita come guardiano del faro, navigò anche al fianco di Roger per tre anni."
      },
      {
        "id": 15,
        "question": "In quale zona di mare di « One Piece » si trova Arlong Park ?",
        "propositions": [
          "South Blue",
          "North Blue",
          "East Blue",
          "West Blue"
        ],
        "réponse": "East Blue",
        "anecdote": "L'architettura di Arlong Park, che si affaccia direttamente sull'oceano e dove risiedevano Arlong e la sua banda, è basata sui templi indonesiani."
      },
      {
        "id": 16,
        "question": "Quale film di « One Piece » è incentrato sul personaggio di Shiki, il Leone d'Oro ?",
        "propositions": [
          "Red",
          "Gold",
          "Stampede",
          "Strong World"
        ],
        "réponse": "Strong World",
        "anecdote": "Rufy e i suoi compagni dovranno combattere contro una natura onnipotente e animali giganteschi per liberare Nami."
      },
      {
        "id": 17,
        "question": "Quale personaggio di « One Piece » si è chiamato Barbabianca Junior ?",
        "propositions": [
          "Raizo",
          "Machvise",
          "Albion",
          "Weeble"
        ],
        "réponse": "Weeble",
        "anecdote": "Menzionate per la prima volta da Brandnew, le sue cicatrici sembrano più il risultato di un intervento chirurgico che i resti di ferite."
      },
      {
        "id": 18,
        "question": "Chi è il membro più anziano della ciurma di Don Chisciotte Dolfamingo ?",
        "propositions": [
          "Señor Pink",
          "Jora",
          "Lao G",
          "Trebol"
        ],
        "réponse": "Lao G",
        "anecdote": "Lao significa vecchio in cinese, mentre G significa nonno : il nome Lao G dovrebbe quindi significare Vecchio Nonno."
      },
      {
        "id": 19,
        "question": "Qual è il nome del padre di Nefertari Vivi, la cui madre è Titi ?",
        "propositions": [
          "Cobra",
          "Chaka",
          "Igaram",
          "Pell"
        ],
        "réponse": "Cobra",
        "anecdote": "Discendente di Nefertari D. Lillie, il cognome Nefertari deriva sicuramente dal nome di Nefertari, la grande moglie di Ramses II."
      },
      {
        "id": 20,
        "question": "Quale drago celeste obeso dalla faccia larga è stato abbattuto da Rufy in Sabaody ?",
        "propositions": [
          "San Mjosgard",
          "San Rosario",
          "Saint-Camaël",
          "San Carlo"
        ],
        "réponse": "San Carlo",
        "anecdote": "Collezionista di bellissime schiave, possessore di otto mogli, ne aveva prima tredici, ma ne congedò cinque."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale personaggio è diventato il regista di Impel Down, dopo la retrocessione di Magellan ?",
        "propositions": [
          "Sadi",
          "Hannyabal",
          "Shiliew",
          "Domino"
        ],
        "réponse": "Hannyabal",
        "anecdote": "Hannyabal propone boxer con diverse fantasie : fragole, fiori, seni grandi, funghi rosa, froufrou, elefante e bikini."
      },
      {
        "id": 22,
        "question": "In quale organizzazione faceva parte Nerone la Lontra Marina ?",
        "propositions": [
          "I rivoluzionari",
          "Gli Inferi",
          "Baroque Works",
          "Cipher Pol"
        ],
        "réponse": "Cipher Pol",
        "anecdote": "Il CP è un'organizzazione di spie, che svolge attività segreta per il Governo Mondiale, conosciuta dal CP1 al CP8."
      },
      {
        "id": 23,
        "question": "Babanuki, direttore della miniera nel Paese di Wano, ha mangiato il SORRISO di quale animale ?",
        "propositions": [
          "Leone",
          "Cavallo",
          "Pecore",
          "Elefante"
        ],
        "réponse": "Elefante",
        "anecdote": "I frutti SMILE sono un tipo esclusivamente naturale di frutto del diavolo di tipo Zoan creato da Caesar Clown."
      },
      {
        "id": 24,
        "question": "Quale videogioco di One Piece, uscito nel 2023, è un gioco di ruolo a turni ?",
        "propositions": [
          "Gear Spirit",
          "Romance Dawn",
          "World Seeker",
          "Odyssey"
        ],
        "réponse": "Odyssey",
        "anecdote": "Eiichiro Oda è stato coinvolto nel gioco, il cui sviluppo ha richiesto quasi tre anni, compreso il design dei personaggi."
      },
      {
        "id": 25,
        "question": "In « One Piece », chi ha mangiato l'Hira Hira no Mi, frutto del vol-au-vent ?",
        "propositions": [
          "Diamante",
          "Bellamy",
          "Smoker",
          "Kuzan"
        ],
        "réponse": "Diamante",
        "anecdote": "Diamante, membro dei pirati di Don Chisciotte Doflamingo e capo dell'equipaggio, ha addestrato Trafalgar Law nell'arte della spada."
      },
      {
        "id": 26,
        "question": "Quale figlio della famiglia Charlotte fu sconfitto da Urouge e perse il grado di generale ?",
        "propositions": [
          "Snack",
          "Cracker",
          "Smoothie",
          "Katakuri"
        ],
        "réponse": "Snack",
        "anecdote": "Urouge viene spesso visto sorridere, tranne quando viene sconfitto da Kizaru e da un Pacifista, e quando parla con Kaidou mentre prega per lui."
      },
      {
        "id": 27,
        "question": "Quale comandante dell'esercito rivoluzionario è a capo dell'esercito del nord ?",
        "propositions": [
          "Betty",
          "Lindbergh",
          "Karasu",
          "Morley"
        ],
        "réponse": "Karasu",
        "anecdote": "La voce di Karasu è così debole (indossa una maschera a forma di becco di metallo sul viso) che ha bisogno di un megafono per parlare."
      },
      {
        "id": 28,
        "question": "Che rango occupava Smoker tra gli eventi di Alabasta e quelli del salto temporale ?",
        "propositions": [
          "Sottoammiraglio",
          "Vice-Ammiraglio",
          "Capitano",
          "Contrammiraglio"
        ],
        "réponse": "Contrammiraglio",
        "anecdote": "A causa delle sue azioni contro Rufy a Loguetown, Smoker può essere visto come il principale antagonista dell'arco di Loguetown."
      },
      {
        "id": 29,
        "question": "Come si chiama la terza sigla dell'anime, inclusa negli episodi dal 116 al 168 ?",
        "propositions": [
          "Hikari E",
          "Parola forte",
          "Credi",
          "Noi siamo"
        ],
        "réponse": "Hikari E",
        "anecdote": "La Going Merry poi naviga su un mare calmo con i gabbiani che volteggiano intorno, con Robin nel suo vestito viola nella parte anteriore."
      },
      {
        "id": 30,
        "question": "Quale pirata della ciurma di Rocks è stato resuscitato da Gecko Moria ?",
        "propositions": [
          "perona",
          "ryuma",
          "Assolo",
          "Giovanni"
        ],
        "réponse": "Giovanni",
        "anecdote": "Trovare la caverna e il tesoro del Capitano John è il sogno di Baggy, il Clown dai mille pezzi, diventato Imperatore."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke mangaka, geboren in Kumamoto in 1975, is de auteur van « One Piece » manga ?",
        "propositions": [
          "Akira Toriyama",
          "Naoki Urasawa",
          "Hayao Miyazaki",
          "Eiichiro Oda"
        ],
        "réponse": "Eiichiro Oda",
        "anecdote": "Het eerste hoofdstuk van « One Piece », dat in het Guinness Book of World Records is opgenomen, werd in 1997 gepubliceerd in Weeky Shonen Jump."
      },
      {
        "id": 2,
        "question": "Wie vervult de rol van navigator binnen de Straw Hat crew ?",
        "propositions": [
          "Usopp",
          "Robin",
          "Nami",
          "Zoro"
        ],
        "réponse": "Nami",
        "anecdote": "Nami, een voormalig lid van de Arlong-crew, is het tweede personage dat zich na Zoro bij de Straw Hats voegt."
      },
      {
        "id": 3,
        "question": "Met welk soort duivelsfruit kun je in een dier veranderen ?",
        "propositions": [
          "Zoan",
          "Logia",
          "Toki",
          "Paramecia"
        ],
        "réponse": "Zoan",
        "anecdote": "De term werd voor het eerst gebruikt tijdens de strijd van Dalton tegen Wapol van het Evil Kingdom of Black Drum."
      },
      {
        "id": 4,
        "question": "Onder welke andere naam is Marshall D. Teach in « One Piece » bekend ?",
        "propositions": [
          "Big Mom",
          "Zwartbaard",
          "Shanks",
          "Witte Baard"
        ],
        "réponse": "Zwartbaard",
        "anecdote": "Marshall D. Teach was de enige Corsair-kapitein die de groep binnenkwam zonder premie en zonder bekend te zijn bij de Wereldregering."
      },
      {
        "id": 5,
        "question": "Wie was het hoofd van de Barokwerken, een mysterieuze organisatie in « One Piece » ?",
        "propositions": [
          "Bon Clay",
          "krokodil",
          "Doflamingo",
          "Nico Robin"
        ],
        "réponse": "krokodil",
        "anecdote": "Het woord barok verwijst in dit geval naar het functioneren van Italiaanse maffiaorganisaties in de 17e eeuw."
      },
      {
        "id": 6,
        "question": "Van welke piratenploeg is Yasopp, de vader van Usopp, lid ?",
        "propositions": [
          "Gol D.Roger",
          "Witte Baard",
          "Shanks",
          "Kaido"
        ],
        "réponse": "Shanks",
        "anecdote": "Met een lengte van 1,83 meter bekleedt Yasopp de positie van sluipschutter van de piraten van Roux, in dezelfde hoedanigheid als zijn zoon Usopp."
      },
      {
        "id": 7,
        "question": "Wat is de naam van de kapitein van de bemanning van de Heart in « One Piece » ?",
        "propositions": [
          "Wet",
          "Big Mom",
          "Baggy",
          "Kid"
        ],
        "réponse": "Wet",
        "anecdote": "Trafalgar D. Water Law is de enige bekende piraat die zowel een van de elf Supernova's als een van de zeven Pirate Captains is."
      },
      {
        "id": 8,
        "question": "Op welk eiland, gelegen aan het einde van de Grand Line, zou het beroemde One Piece te vinden zijn ?",
        "propositions": [
          "Kleine tuin",
          "Marie-Joie",
          "Mont Corvo",
          "Laught Tale"
        ],
        "réponse": "Laught Tale",
        "anecdote": "De vier Poneglyphs vormen een X wanneer de punten waar ze staan elkaar kruisen, wat aangeeft waar Laugh Tale is."
      },
      {
        "id": 9,
        "question": "Welk ras zijn Dorry en Broggy, ontmoet op Little Garden ?",
        "propositions": [
          "Minks",
          "Reuzen",
          "shandia's",
          "Vismannen"
        ],
        "réponse": "Reuzen",
        "anecdote": "Dorry de blauwe demon (2260 cm) en Broggy de rode demon (2130 cm) behoren tot de reuzen die meer dan 345 jaar kunnen leven."
      },
      {
        "id": 10,
        "question": "Wie is in « One Piece » de enige vrouwelijke Grand Corsair ?",
        "propositions": [
          "Big Mom",
          "Stussy",
          "Boa Hancock",
          "Ivankov"
        ],
        "réponse": "Boa Hancock",
        "anecdote": "Van de oorspronkelijke zeven Grand Corsairs is Boa Hancock de enige die nog nooit rechtstreeks tegen Luffy of zijn bemanning heeft gevochten."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welk restaurant werkte Sanji voordat hij bij Luffy kwam ?",
        "propositions": [
          "Moby Dick",
          "Oro Jackson",
          "Vogue Merry",
          "Baratie"
        ],
        "réponse": "Baratie",
        "anecdote": "Restaurantboot gezien in het eerste seizoen, de Baratie ligt vlakbij de Grand Line en brengt daar veel piraten heen."
      },
      {
        "id": 12,
        "question": "Hoeveel jaar duurde de ellips na de gebeurtenissen van Marinefod ?",
        "propositions": [
          "3 jaar",
          "10 jaar",
          "5 jaar",
          "2 jaar"
        ],
        "réponse": "2 jaar",
        "anecdote": "Het tijdsverschil van twee jaar vertaalde zich in werkelijkheid als een pauze van een maand waarin Oda op vakantie ging naar Hawaï."
      },
      {
        "id": 13,
        "question": "Wie was de commandant van Witbaards derde divisie ?",
        "propositions": [
          "Marco",
          "Vista",
          "Joz",
          "Ace"
        ],
        "réponse": "Joz",
        "anecdote": "Het verhaal gaat dat een fan ooit aan Eiichiro Oda vroeg of de penis van Diamond Joz van diamant was, en Oda antwoordde dat dat zo was."
      },
      {
        "id": 14,
        "question": "Wat is de rol van Crocus in de bemanning van Gol D. Roger ?",
        "propositions": [
          "Kok",
          "Muzikant",
          "Browser",
          "Scheepsarts"
        ],
        "réponse": "Scheepsarts",
        "anecdote": "Hoewel hij het grootste deel van zijn leven als vuurtorenwachter had doorgebracht, zeilde hij ook drie jaar naast Roger."
      },
      {
        "id": 15,
        "question": "In welk zeegebied van « One Piece » ligt Arlong Park ?",
        "propositions": [
          "Westblauw",
          "South Blue",
          "East Blue",
          "North Blue"
        ],
        "réponse": "East Blue",
        "anecdote": "De architectuur van Arlong Park, dat direct uitkijkt over de oceaan en waar Arlong en zijn bende woonden, is gebaseerd op Indonesische tempels."
      },
      {
        "id": 16,
        "question": "Welke « One Piece »-film draait om het personage Shiki, de Gouden Leeuw ?",
        "propositions": [
          "Red",
          "Strong World",
          "Stampede",
          "Gold"
        ],
        "réponse": "Strong World",
        "anecdote": "Luffy en zijn metgezellen zullen moeten vechten tegen een almachtige natuur en gigantische dieren om Nami te bevrijden."
      },
      {
        "id": 17,
        "question": "Welk « One Piece »-personage noemde zichzelf Whitebeard Junior ?",
        "propositions": [
          "Raizo",
          "Albion",
          "Weeble",
          "machinaal"
        ],
        "réponse": "Weeble",
        "anecdote": "Voor het eerst genoemd door Brandnew, lijken zijn littekens meer op het resultaat van een operatie dan op de overblijfselen van verwondingen."
      },
      {
        "id": 18,
        "question": "Wie is het oudste lid van de Don Quixote Dolfamingo-crew ?",
        "propositions": [
          "Trebol",
          "Lao G",
          "Señor Pink",
          "Jora"
        ],
        "réponse": "Lao G",
        "anecdote": "Lao betekent oud in het Chinees, terwijl G grootvader betekent : de naam Lao G zou daarom Oude Grootvader moeten betekenen."
      },
      {
        "id": 19,
        "question": "Hoe heet de vader van Nefertari Vivi, wiens moeder Titi is ?",
        "propositions": [
          "Cobra",
          "Chaka",
          "Igaram",
          "pel"
        ],
        "réponse": "Cobra",
        "anecdote": "Afstammeling van Nefertari D. Lillie, de achternaam Nefertari komt zeker van de naam van Nefertari, de grote vrouw van Ramses II."
      },
      {
        "id": 20,
        "question": "Welke zwaarlijvige hemelse draak met breed gezicht werd neergeslagen door Luffy in Sabaody ?",
        "propositions": [
          "Sint-Mjosgard",
          "Sint-Charlos",
          "Sint Rosward",
          "Sint-Camaël"
        ],
        "réponse": "Sint-Charlos",
        "anecdote": "Verzamelaar van mooie slavinnen, bezitter van acht vrouwen, hij had er voorheen dertien, maar hij stuurde er vijf weg."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welk personage werd regisseur van Impel Down, na de degradatie van Magellan ?",
        "propositions": [
          "Hannyabal",
          "Domino",
          "Shiliew",
          "Sadi"
        ],
        "réponse": "Hannyabal",
        "anecdote": "Hannyabal biedt boxers met verschillende patronen : aardbeien, bloemen, grote borsten, roze paddenstoelen, froufrou, olifant en bikini."
      },
      {
        "id": 22,
        "question": "In welke organisatie zat Nero de Zeeotter ?",
        "propositions": [
          "De revolutionairen",
          "Cipher Pol",
          "Barokke werken",
          "De onderwereld"
        ],
        "réponse": "Cipher Pol",
        "anecdote": "De CP is een organisatie van spionnen die heimelijk werk doet voor de Wereldregering, bekend van CP1 tot CP8."
      },
      {
        "id": 23,
        "question": "Babanuki, mijnmanager in Wano Country, at de GLIMLACH van welk dier ?",
        "propositions": [
          "Leeuw",
          "Olifant",
          "Paard",
          "Schapen"
        ],
        "réponse": "Olifant",
        "anecdote": "SMILE Fruits zijn een soort Zoan-type Devil Fruit, gemaakt door Caesar Clown."
      },
      {
        "id": 24,
        "question": "Welke One Piece-videogame, uitgebracht in 2023, is een turn-based rollenspel ?",
        "propositions": [
          "\u003cI\u003eGear Spirit\u003c/I\u003e",
          "Romance Dawn",
          "World Seeker",
          "Odyssey"
        ],
        "réponse": "Odyssey",
        "anecdote": "Eiichiro Oda was betrokken bij de game, die bijna drie jaar in beslag nam om te ontwikkelen, inclusief het karakterontwerp."
      },
      {
        "id": 25,
        "question": "Wie at in « One Piece » de Hira Hira no Mi, vrucht van de vol-au-vent ?",
        "propositions": [
          "Kuzan",
          "Bellamy",
          "Smoker",
          "Diamante"
        ],
        "réponse": "Diamante",
        "anecdote": "Diamante, lid van de Don Quixote Doflamingo Pirates en leider van de bemanning, trainde Trafalgar Law in zwaardvechten."
      },
      {
        "id": 26,
        "question": "Welk kind uit de familie Charlotte werd verslagen door Urouge en verloor zijn rang van generaal ?",
        "propositions": [
          "Katakuri",
          "Kraken",
          "Smoothie",
          "Snack"
        ],
        "réponse": "Snack",
        "anecdote": "Urouge wordt vaak glimlachend gezien, behalve wanneer hij wordt verslagen door Kizaru en een Pacifista, en wanneer hij met Kaidou praat terwijl hij voor hem bidt."
      },
      {
        "id": 27,
        "question": "Welke revolutionaire legercommandant heeft de leiding over het noordelijke leger ?",
        "propositions": [
          "Karasu",
          "Betty",
          "morley",
          "Lindbergh"
        ],
        "réponse": "Karasu",
        "anecdote": "Karasu's stem is zo zwak (hij draagt een metalen snavelachtig masker over zijn gezicht) dat hij een megafoon nodig heeft om te kunnen spreken."
      },
      {
        "id": 28,
        "question": "Welke rang had Smoker tussen de gebeurtenissen van Alabasta en die van de timeskip ?",
        "propositions": [
          "Kapitein",
          "Vice-admiraal",
          "Sub-admiraal",
          "Vice-admiraal"
        ],
        "réponse": "Vice-admiraal",
        "anecdote": "Vanwege zijn acties tegen Luffy in Loguetown kan Smoker worden gezien als de belangrijkste antagonist van de Loguetown-boog."
      },
      {
        "id": 29,
        "question": "Wat is de naam van de derde opening van de anime, opgenomen in afleveringen 116 tot en met 168 ?",
        "propositions": [
          "We zijn",
          "Sterk woord",
          "Geloof",
          "Hikari E"
        ],
        "réponse": "Hikari E",
        "anecdote": "De Going Merry vaart dan op een kalme zee waar meeuwen omheen cirkelen, met Robin in haar paarse outfit voorop."
      },
      {
        "id": 30,
        "question": "Welke piraat uit de Rocks-crew werd opgewekt door Gecko Moria ?",
        "propositions": [
          "perona",
          "Johannes",
          "Absoluut",
          "ryuma"
        ],
        "réponse": "Johannes",
        "anecdote": "Het vinden van de grot en de schat van kapitein John is de droom van Baggy, de clown met duizend stukjes, die keizer wordt."
      }
    ]
    }
  }
}