{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 7,
  "mise-à-jour": "2024-08-24",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Sports",
      "nom": "Foot 1970-1980",
      "slogan": "Johan Cruyff et les autres"
    },
    "en": {
      "catégorie": "Sports",
      "nom": "Football 1970-1980",
      "slogan": "Johan Cruyff and the others"
    },
    "es": {
      "catégorie": "Deportes",
      "nom": "Fútbol 1970-1980",
      "slogan": "Johan Cruyff y los demás"
    },
    "it": {
      "catégorie": "Gli sport",
      "nom": "Fútbol 1970-1980",
      "slogan": "Johan Cruyff e gli altri"
    },
    "de": {
      "catégorie": "Sport",
      "nom": "Fußball 1970-1980",
      "slogan": "Johan Cruyff und die anderen"
    },
    "nl": {
      "catégorie": "Sport",
      "nom": "Voetbal 1970-1980",
      "slogan": "Johan Cruijff en de anderen"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle Coupe du monde fut la première retransmise en couleurs à la télévision ?",
        "propositions": [
          "1978",
          "1974",
          "1982",
          "1970"
        ],
        "réponse": "1970",
        "anecdote": "La compétition fut remportée par l'équipe du Brésil, qui a pu s'appuyer sur Pelé, Gérson, Jairzinho, Rivellino et Tostão."
      },
      {
        "id": 2,
        "question": "Qui a réalisé un grand pont sur un gardien de but durant le Mondial de football en 1970 ?",
        "propositions": [
          "Rivelino",
          "Pelé",
          "Clarke",
          "Müller"
        ],
        "réponse": "Pelé",
        "anecdote": "Cet incroyable geste du roi pelé contre l'Uruguay a pourtant vite été oublié car il n'a pas amené de but pour son équipe."
      },
      {
        "id": 3,
        "question": "Comment était surnommé le football, suivant la philosophie de Johan Cruyff ?",
        "propositions": [
          "Football nature",
          "Football total",
          "Football précis",
          "Football propre"
        ],
        "réponse": "Football total",
        "anecdote": "Chef d'orchestre du système, l'accent y est mis sur l'attaque, la circulation du ballon et la permutation des postes."
      },
      {
        "id": 4,
        "question": "Quel tchèque a marqué l'histoire avec son penalty tiré à l'Euro 1976 ?",
        "propositions": [
          "Jozef Moder",
          "Zdenek Nehoda",
          "Dusan Herda",
          "Antonin Panenka"
        ],
        "réponse": "Antonin Panenka",
        "anecdote": "Antonin Panenka doit sa notoriété à une façon particulière de tirer certains penaltys, un style auquel il donne son nom, la panenka."
      },
      {
        "id": 5,
        "question": "Quel défenseur, né en Guadeloupe, a débuté chez les Bleus en 1971 ?",
        "propositions": [
          "Marius Trésor",
          "Claude Papi",
          "Christian Lopez",
          "Gérard Janvion"
        ],
        "réponse": "Marius Trésor",
        "anecdote": "Il détient brièvement le record de sélections en équipe de France avant d'être dépassé en 1985 par son coéquipier Maxime Bossis."
      },
      {
        "id": 6,
        "question": "Quelle voix du football a dit à l'antenne : « M. Foote, vous êtes un salaud » ?",
        "propositions": [
          "Laurent Jalabert",
          "Luc Alphand",
          "Nelson Monfort",
          "Thierry Roland"
        ],
        "réponse": "Thierry Roland",
        "anecdote": "Il était en colère contre une décision arbitrale pendant Bulgarie-France comptant pour les éliminatoires de la Coupe du Monde 1978."
      },
      {
        "id": 7,
        "question": "Qui est le premier international hollandais à avoir reçu un carton rouge ?",
        "propositions": [
          "Johan Cruyff",
          "Florian Albert",
          "George Best",
          "Gianni Rivera"
        ],
        "réponse": "Johan Cruyff",
        "anecdote": "Premier joueur de football à remporter trois fois le Ballon d'or, il est considéré comme l'un des meilleurs joueurs de l'Histoire."
      },
      {
        "id": 8,
        "question": "Qui s'est déboîté l'épaule durant la finale Italie-Allemagne au Mondial 1970 ?",
        "propositions": [
          "Franz Beckenbauer",
          "Günter Netzer",
          "Sepp Maier",
          "Berti Vogts"
        ],
        "réponse": "Franz Beckenbauer",
        "anecdote": "Bien qu'on associe souvent Beckenbauer au numéro 5, le Kaiser n'a pas de numéro qui lui est spécifiquement attribué."
      },
      {
        "id": 9,
        "question": "En quelle année a été formée la Pro League en Belgique ?",
        "propositions": [
          "1980",
          "1974",
          "1978",
          "1976"
        ],
        "réponse": "1974",
        "anecdote": "Cette ASBL belge regroupe les clubs de football professionnel belges évoluant en championnat de première division."
      },
      {
        "id": 10,
        "question": "Quel français a marqué après 35 secondes de jeu contre l'Italie au Mondial 1978 ?",
        "propositions": [
          "Didier Six",
          "Jean Tigana",
          "Bernard Lacombe",
          "Alain Giresse"
        ],
        "réponse": "Bernard Lacombe",
        "anecdote": "Bernard Lacombe est l'attaquant français le plus prolifique de l'histoire du championnat de France avec 255 buts inscrits."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel club de foot français a vu le jour sous un autre nom le 10 juin 1970 ?",
        "propositions": [
          "AS Monaco",
          "Toulouse FC",
          "Lille OSC",
          "PSG"
        ],
        "réponse": "PSG",
        "anecdote": "Cette date correspond en effet davantage au changement de nom du Stade saint-germanois, fondé quant à lui en 1904."
      },
      {
        "id": 12,
        "question": "Qui a terminé meilleur buteur de l'Euro 1972 avec quatre buts inscrits ?",
        "propositions": [
          "Günter Netzer",
          "Rudi Völler",
          "Uwe Seeler",
          "Gerd Müller"
        ],
        "réponse": "Gerd Müller",
        "anecdote": "L'attaquant du Bayern Munich a inscrit 365 buts en 427 matches de Bundesliga et 68 buts en 62 sélections avec la Mannschaft."
      },
      {
        "id": 13,
        "question": "Par quelle compétition la Coupe des villes de foire a-t-elle été remplacée en 1971 ?",
        "propositions": [
          "Coupe Mitropa",
          "Coupe UEFA",
          "Coupe Latine",
          "Coupe Intertoto"
        ],
        "réponse": "Coupe UEFA",
        "anecdote": "À ce jour, le Séville FC est le club le plus titré dans l'histoire de la Ligue Europa de l'UEFA, avec cinq victoires au compteur."
      },
      {
        "id": 14,
        "question": "Combien de fois l'Ajax a-t-il remporté d'affilée la Coupe des Pays-Bas début 1970 ?",
        "propositions": [
          "Quatre",
          "Trois",
          "Cinq",
          "Deux"
        ],
        "réponse": "Trois",
        "anecdote": "En 1894, le club devient le Football Club Ajax en référence à la mythologie grecque, Ajax étant connu pour son audace."
      },
      {
        "id": 15,
        "question": "Quel présumé inventeur du flip flap avait aussi une moustache bien fournie ?",
        "propositions": [
          "Pelé",
          "Fontana",
          "Rivelino",
          "Roberto"
        ],
        "réponse": "Rivelino",
        "anecdote": "Ce geste technique a été popularisé par la suite par Ronaldinho, même si Romario, Ronaldo ou Roberto Carlos l'ont aussi repris."
      },
      {
        "id": 16,
        "question": "Quel est le nombre de rencontres d'affilée disputées par Dino Zoff avec la Juve ?",
        "propositions": [
          "266",
          "284",
          "247",
          "332"
        ],
        "réponse": "332",
        "anecdote": "Dino Zoff fait partie des onze joueurs à apparaître dans au moins onze des douze listes des meilleurs joueurs du XXe siècle."
      },
      {
        "id": 17,
        "question": "Combien de penaltys Jan Tomaszenwski a-t-il arrêté au Mondial 1974 ?",
        "propositions": [
          "Un seul",
          "Trois",
          "Quatre",
          "Deux"
        ],
        "réponse": "Deux",
        "anecdote": "Il est connu pour être l'unique gardien qui a arrêté deux penalties au cours de matchs dans une coupe du monde de football."
      },
      {
        "id": 18,
        "question": "Quel club refusa à l'unanimité d'avoir Johan Cruyff pour capitaine ?",
        "propositions": [
          "Ajax Amsterdam",
          "FC Utrecht",
          "PSV Eindhoven",
          "NAC Breda"
        ],
        "réponse": "Ajax Amsterdam",
        "anecdote": "L'Ajax fait partie des trois grands clubs des Pays-Bas avec le Feyenoord Rotterdam et le PSV Eindhoven."
      },
      {
        "id": 19,
        "question": "Comment s'appelait le ballon officiel du Mondial argentin de 1978 ?",
        "propositions": [
          "Telstar",
          "Questra",
          "Tango",
          "Brazuca"
        ],
        "réponse": "Tango",
        "anecdote": "L'introduction d'un nouveau design chez Adidas avec des triades donnera l'illusion que la ballon est composé de douze cercles."
      },
      {
        "id": 20,
        "question": "Quel club a remporté la Coupe d'Europe des vainqueurs de coupe en 1970 ?",
        "propositions": [
          "AS Rome",
          "Manchester City",
          "FC Shalke 04",
          "Dinamo Zagreb"
        ],
        "réponse": "Manchester City",
        "anecdote": "C'est l'attaquant du Gornik Zabrze Wlodzimierz Lubanski, avec sept réalisations, qui terminera meilleur buteur de l'épreuve."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel club de football a remporté sa deuxième Coupe de l'UEFA en 1975-1976 ?",
        "propositions": [
          "Hambourg SV",
          "Liverpool FC",
          "FC Barcelone",
          "FC Bruges"
        ],
        "réponse": "Liverpool FC",
        "anecdote": "Remportée par les Reds de Liverpool, c'est la première fois que l'on voit un club belge arriver en finale de la Coupe UEFA."
      },
      {
        "id": 22,
        "question": "Quelle est la nationalité du tout premier joueur à se faire prendre pour dopage ?",
        "propositions": [
          "Allemande",
          "Péruvienne",
          "Tahitienne",
          "Française"
        ],
        "réponse": "Tahitienne",
        "anecdote": "International haïtien, Ernst Jean-Joseph a disputé 14 rencontres éliminatoires de Coupe du monde entre 1972 et 1980."
      },
      {
        "id": 23,
        "question": "Quel était le surnom de l'ailier Olivier Rouyer au sein de l'équipe des tricolores ?",
        "propositions": [
          "La Frime",
          "La Rouille",
          "Le Gorille",
          "Le Tombeur"
        ],
        "réponse": "La Rouille",
        "anecdote": "Propriétaire du bar Le Pinocchio à Nancy, Olivier Rouyer a fait une apparition en tant que commentateur dans « FIFA Football 2002 »."
      },
      {
        "id": 24,
        "question": "Quel entraîneur de football a échappé à une tentative d'enlèvement le 23 mai 1978 ?",
        "propositions": [
          "Gérard Gili",
          "Aimé Jacquet",
          "Guy Roux",
          "Michel Hidalgo"
        ],
        "réponse": "Michel Hidalgo",
        "anecdote": "Il fut victime avec son épouse d'une tentative d'enlèvement en Gironde par des opposants à la Coupe du monde en Argentine."
      },
      {
        "id": 25,
        "question": "Quel était le surnom donné à Berti Vogts suite à son comportement de chien ?",
        "propositions": [
          "Le fox-terrier",
          "Le terrible",
          "Le faucheur",
          "Le cannibale"
        ],
        "réponse": "Le fox-terrier",
        "anecdote": "L'allemand Berti Vogts fut surnommé ainsi en raison de sa pugnacité et de sa tenacité à ne jamais lâcher ses adversaires."
      },
      {
        "id": 26,
        "question": "Quel est le prénom du Brésilien Zagallo, trois fois gagnant de la Coupe du monde ?",
        "propositions": [
          "Dino",
          "Mario",
          "Roberto",
          "Alfredo"
        ],
        "réponse": "Mario",
        "anecdote": "Zagallo, dit Petite Fourmi, était un des piliers de l'équipe du Brésil qui remporta la Coupe du monde, en 1958 et 1962."
      },
      {
        "id": 27,
        "question": "Quel jour de 1978 la France a-t-elle battu le Brésil en match amical au Parc des Princes ?",
        "propositions": [
          "10 juin",
          "24 décembre",
          "14 juillet",
          "1er avril"
        ],
        "réponse": "1er avril",
        "anecdote": "À la 86ème minute, Michel Platini fit une reprise à ras de terre à 18m d'un centre de la droite de J. Petit contré par T. Cerezo."
      },
      {
        "id": 28,
        "question": "Le 10 juin 1978, sous quelles couleurs a joué l'équipe de France contre la Hongrie ?",
        "propositions": [
          "Gris et marron",
          "Rouge et vert",
          "Vert et blanc",
          "Jaune et bleu"
        ],
        "réponse": "Vert et blanc",
        "anecdote": "Les maillots ont été prêtés par un petit club de banlieue, le Club Atlético Kimberley, fondé et animé par des pêcheurs de la région."
      },
      {
        "id": 29,
        "question": "Qui fut le premier joueur de football noir à évoluer en sélection anglaise ?",
        "propositions": [
          "Damien Johnson",
          "Gary Gardner",
          "Harry Bedford",
          "Viv Anderson"
        ],
        "réponse": "Viv Anderson",
        "anecdote": "Viv Anderson a marqué deux buts lors de ses trente sélections avec l'équipe d'Angleterre, entre 1978 et 1988."
      },
      {
        "id": 30,
        "question": "Dans le film « Coup de Tête », sorti en 1979, à quel poste joue François Perrin ?",
        "propositions": [
          "Libero",
          "Avant-centre",
          "Gardien",
          "Ailier"
        ],
        "réponse": "Ailier",
        "anecdote": "Jean-Jacques Annaud a confié avoir eu l'idée du film en suivant l'épopée de l'En Avant de Guingamp, modeste club régional."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which World Cup was the first to be broadcast on color television ?",
        "propositions": [
          "1978",
          "1970",
          "1974",
          "1982"
        ],
        "réponse": "1970",
        "anecdote": "The competition was won by the Brazilian team, which was able to rely on Pelé, Gérson, Jairzinho, Rivellino and Tostão."
      },
      {
        "id": 2,
        "question": "Who made a big bridge over the goalkeeper during the 1970 World Cup ?",
        "propositions": [
          "Muller",
          "Rivelino",
          "Pele",
          "Clarke"
        ],
        "réponse": "Pele",
        "anecdote": "This incredible gesture of King Pelé against Uruguay was however quickly forgotten because he did not bring a goal for his team."
      },
      {
        "id": 3,
        "question": "How was football nicknamed following the philosophy of Johan Cruyff ?",
        "propositions": [
          "Total Soccer",
          "Clean football",
          "Outdoor football",
          "Accurate Football"
        ],
        "réponse": "Total Soccer",
        "anecdote": "Orchestrator of the system, the accent is placed on the attack, the circulation of the ball and the permutation of positions."
      },
      {
        "id": 4,
        "question": "Which Czech made history with his penalty kick at Euro 1976 ?",
        "propositions": [
          "Dusan Herda",
          "Jozef Moder",
          "Antonin Panenka",
          "Zdenek Nehoda"
        ],
        "réponse": "Antonin Panenka",
        "anecdote": "Antonin Panenka owes his notoriety to a particular way of taking certain penalties, a style to which he gives his name, the panenka."
      },
      {
        "id": 5,
        "question": "Which defender born in Guadeloupe started with the Blues in 1971 ?",
        "propositions": [
          "Gerard Janvion",
          "Marius Trésor",
          "Christian Lopez",
          "Claude Papi"
        ],
        "réponse": "Marius Trésor",
        "anecdote": "He briefly held the record for selections in the France team before being overtaken in 1985 by his teammate Maxime Bossis."
      },
      {
        "id": 6,
        "question": "Which football voice said on air : « Mr. Foote, are you a bastard » ?",
        "propositions": [
          "Luc Alphand",
          "Nelson Monfort",
          "Thierry Roland",
          "Laurent Jalabert"
        ],
        "réponse": "Thierry Roland",
        "anecdote": "He was angry at an arbitration decision during Bulgaria-France counting for the qualifiers of the 1978 World Cup."
      },
      {
        "id": 7,
        "question": "Who is the first Dutch international to receive a red card ?",
        "propositions": [
          "Florian Albert",
          "George Best",
          "Johan Cruyff",
          "Gianni Rivera"
        ],
        "réponse": "Johan Cruyff",
        "anecdote": "The first football player to win the Ballon d'Or three times, he is considered one of the best players in history."
      },
      {
        "id": 8,
        "question": "Who dislocated their shoulder during the Italy-Germany final at the 1970 World Cup ?",
        "propositions": [
          "Gunter Netzer",
          "Sepp Maier",
          "Franz Beckenbauer",
          "Berti Vogts"
        ],
        "réponse": "Franz Beckenbauer",
        "anecdote": "Although Beckenbauer is often associated with the number 5, the Kaiser does not have a number specifically assigned to him."
      },
      {
        "id": 9,
        "question": "In which year was the Pro League formed in Belgium ?",
        "propositions": [
          "1980",
          "1974",
          "1978",
          "1976"
        ],
        "réponse": "1974",
        "anecdote": "This Belgian ASBL brings together the Belgian professional football clubs playing in the first division championship."
      },
      {
        "id": 10,
        "question": "Which French scored after 35 seconds of play against Italy at the 1978 World Cup ?",
        "propositions": [
          "Didier Six",
          "Alain Giresse",
          "Bernard Lacombe",
          "Jean Tigana"
        ],
        "réponse": "Bernard Lacombe",
        "anecdote": "Bernard Lacombe is the most prolific French striker in the history of the French championship with 255 goals scored."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which French football club was born under another name on June 10, 1970 ?",
        "propositions": [
          "AS Monaco",
          "PSG",
          "FC Toulouse",
          "Lille OSC"
        ],
        "réponse": "PSG",
        "anecdote": "This date corresponds more to the change of name of the Stade Saint-Germain, founded in 1904."
      },
      {
        "id": 12,
        "question": "Who finished top scorer at Euro 1972 with four goals ?",
        "propositions": [
          "Gunter Netzer",
          "Uwe Seeler",
          "Gerd Muller",
          "Rudi Völler"
        ],
        "réponse": "Gerd Muller",
        "anecdote": "The Bayern Munich striker has scored 365 goals in 427 Bundesliga appearances and 68 goals in 62 caps with Mannschaft."
      },
      {
        "id": 13,
        "question": "Which competition was the Inter-Cities Inter-Cities Cup replaced in 1971 ?",
        "propositions": [
          "UEFA Cup",
          "Mitropa Cup",
          "Latin Cup",
          "Intertoto Cup"
        ],
        "réponse": "UEFA Cup",
        "anecdote": "Sevilla FC are the most successful club in UEFA Europa League history to date, with five wins."
      },
      {
        "id": 14,
        "question": "How many times did Ajax win the Dutch Cup in a row at the start of 1970 ?",
        "propositions": [
          "Five",
          "Two",
          "Four",
          "Three"
        ],
        "réponse": "Three",
        "anecdote": "In 1894, the club became the Football Club Ajax in reference to Greek mythology, Ajax being known for its audacity."
      },
      {
        "id": 15,
        "question": "Which alleged inventor of the flip flap also had a full mustache ?",
        "propositions": [
          "Pele",
          "Rivelino",
          "Fontana",
          "Roberto"
        ],
        "réponse": "Rivelino",
        "anecdote": "This technical gesture was later popularized by Ronaldinho, even if Romario, Ronaldo or Roberto Carlos also took it up."
      },
      {
        "id": 16,
        "question": "How many consecutive games has Dino Zoff played with Juve ?",
        "propositions": [
          "284",
          "266",
          "332",
          "247"
        ],
        "réponse": "332",
        "anecdote": "Dino Zoff is one of eleven players to appear in at least eleven of the twelve lists of the greatest players of the 20th century."
      },
      {
        "id": 17,
        "question": "How many penalties did Jan Tomaszenwski save at the 1974 World Cup ?",
        "propositions": [
          "Two",
          "Four",
          "A single",
          "Three"
        ],
        "réponse": "Two",
        "anecdote": "He is known to be the only goalkeeper who has saved two penalties during matches in a soccer world cup."
      },
      {
        "id": 18,
        "question": "Which club unanimously refused to have Johan Cruyff as captain ?",
        "propositions": [
          "NAC Breda",
          "FC Utrecht",
          "Ajax",
          "PSV Eindhoven"
        ],
        "réponse": "Ajax",
        "anecdote": "Ajax is one of the three big clubs in the Netherlands along with Feyenoord Rotterdam and PSV Eindhoven."
      },
      {
        "id": 19,
        "question": "What was the name of the official ball for the 1978 World Cup in Argentina ?",
        "propositions": [
          "Brazuca",
          "Questra",
          "Tango",
          "Telstar"
        ],
        "réponse": "Tango",
        "anecdote": "The introduction of a new design at Adidas with triads will give the illusion that the ball is composed of twelve circles."
      },
      {
        "id": 20,
        "question": "Which club won the European Cup Winners' Cup in 1970 ?",
        "propositions": [
          "Dinamo Zagreb",
          "FC Shake 04",
          "AS Roma",
          "Manchester City"
        ],
        "réponse": "Manchester City",
        "anecdote": "It was Gornik Zabrze striker Wlodzimierz Lubanski, with seven goals, who finished top scorer in the event."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which football club won their second UEFA Cup in 1975-76 ?",
        "propositions": [
          "Hamburg SV",
          "Club Brugge",
          "Liverpool F.C.",
          "FC Barcelona"
        ],
        "réponse": "Liverpool F.C.",
        "anecdote": "Won by the Liverpool Reds, this is the first time that we have seen a Belgian club reach the UEFA Cup final."
      },
      {
        "id": 22,
        "question": "What is the nationality of the very first player to be caught for doping ?",
        "propositions": [
          "Tahitian",
          "French",
          "German",
          "Peruvian"
        ],
        "réponse": "Tahitian",
        "anecdote": "Haitian international Ernst Jean-Joseph played 14 World Cup qualifying matches between 1972 and 1980."
      },
      {
        "id": 23,
        "question": "What was the nickname of winger Olivier Rouyer within the tricolor team ?",
        "propositions": [
          "The Gorilla",
          "Rust",
          "La Frie",
          "The Faller"
        ],
        "réponse": "Rust",
        "anecdote": "Owner of Le Pinocchio bar in Nancy, Olivier Rouyer made an appearance as a commentator in « FIFA Football 2002 »."
      },
      {
        "id": 24,
        "question": "Which trainer escaped a kidnapping attempt on May 23, 1978 ?",
        "propositions": [
          "Aimé Jacquet",
          "Gerard Gili",
          "Michel Hidalgo",
          "Guy Roux"
        ],
        "réponse": "Michel Hidalgo",
        "anecdote": "He was the victim with his wife of an attempted kidnapping in Gironde by opponents of the World Cup in Argentina."
      },
      {
        "id": 25,
        "question": "What was the nickname given to Berti Vogts following his doglike behavior ?",
        "propositions": [
          "The Fox Terrier",
          "The awful",
          "The Reaper",
          "The cannibal"
        ],
        "réponse": "The Fox Terrier",
        "anecdote": "The German Berti Vogts was so nicknamed because of his pugnacity and tenacity never to let go of his opponents."
      },
      {
        "id": 26,
        "question": "What is the first name of three-time World Cup winner Zagallo ?",
        "propositions": [
          "Dino",
          "Alfredo",
          "Roberto",
          "Mario"
        ],
        "réponse": "Mario",
        "anecdote": "Zagallo, known as Little Ant, was one of the pillars of the Brazilian team which won the World Cup in 1958 and 1962."
      },
      {
        "id": 27,
        "question": "On what day in 1978 did France beat Brazil in a friendly match at the Parc des Princes ?",
        "propositions": [
          "December 24",
          "April 1",
          "July 14",
          "June 10"
        ],
        "réponse": "April 1",
        "anecdote": "In the 86th minute, Michel Platini made a recovery at ground level 18 m from a center of the right of J. Petit countered by T. Cerezo."
      },
      {
        "id": 28,
        "question": "On June 10, 1978, under which colors did the France team play against Hungary ?",
        "propositions": [
          "Red and green",
          "Green and white",
          "Gray and brown",
          "Yellow and blue"
        ],
        "réponse": "Green and white",
        "anecdote": "The jerseys were loaned by a small suburban club, Club Atlético Kimberley, founded and run by fishermen from the region."
      },
      {
        "id": 29,
        "question": "Who was the first black football player to play for England ?",
        "propositions": [
          "Viv Anderson",
          "Damien Johnson",
          "Harry Bedford",
          "Gary Gardner"
        ],
        "réponse": "Viv Anderson",
        "anecdote": "Viv Anderson scored twice in his 30 caps with England between 1978 and 1988."
      },
      {
        "id": 30,
        "question": "In the film « Coup de Tête », released in 1979, in which position does François Perrin play ?",
        "propositions": [
          "Centre-forward",
          "libero",
          "Winger",
          "Guardian"
        ],
        "réponse": "Winger",
        "anecdote": "Jean-Jacques Annaud said he had the idea for the film by following the epic of En Avant de Guingamp, a modest regional club."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Weltmeisterschaft wurde als erste im Farbfernsehen übertragen ?",
        "propositions": [
          "1978",
          "1982",
          "1974",
          "1970"
        ],
        "réponse": "1970",
        "anecdote": "Den Wettbewerb gewann das brasilianische Team, das sich auf Pelé, Gérson, Jairzinho, Rivellino und Tostão verlassen konnte."
      },
      {
        "id": 2,
        "question": "Wer hat bei der WM 1970 eine große Brücke über den Torwart geschlagen ?",
        "propositions": [
          "Pelé",
          "Clarke",
          "Müller",
          "Rivelino"
        ],
        "réponse": "Pelé",
        "anecdote": "Diese unglaubliche Geste von König Pelé gegen Uruguay geriet jedoch schnell in Vergessenheit, da er kein Tor für sein Team brachte."
      },
      {
        "id": 3,
        "question": "Wie wurde Fußball nach der Philosophie von Johan Cruyff genannt ?",
        "propositions": [
          "Gesamt Fußball",
          "Sauberer Fußball",
          "Fußball im Freien",
          "Genauer Fußball"
        ],
        "réponse": "Gesamt Fußball",
        "anecdote": "Orchestrator des Systems, der Akzent liegt auf dem Angriff, der Zirkulation des Balls und der Permutation der Positionen."
      },
      {
        "id": 4,
        "question": "Welcher Tscheche hat mit seinem Elfmeter bei der Euro 1976 Geschichte geschrieben ?",
        "propositions": [
          "Jozef Moder",
          "Dusan Herda",
          "Antonin Panenka",
          "Zdenek Nehoda"
        ],
        "réponse": "Antonin Panenka",
        "anecdote": "Antonin Panenka verdankt seine Berühmtheit einer besonderen Art, bestimmte Elfmeter auszuführen, einem Stil, dem er seinen Namen gibt, der Panenka."
      },
      {
        "id": 5,
        "question": "Welcher auf Guadeloupe geborene Verteidiger startete 1971 bei den Blues ?",
        "propositions": [
          "Gerard Janvion",
          "Claude Papi",
          "Christian Lopez",
          "Marius Trésor"
        ],
        "réponse": "Marius Trésor",
        "anecdote": "Er hielt kurzzeitig den Rekord für Auswahlen im französischen Team, bevor er 1985 von seinem Teamkollegen Maxime Bossis überholt wurde."
      },
      {
        "id": 6,
        "question": "Welche Fußballstimme sagte auf Sendung : « Mr. Foote, bist du ein Bastard » ?",
        "propositions": [
          "Luc Alphand",
          "Laurent Jalabert",
          "Nelson Monfort",
          "Thierry Roland"
        ],
        "réponse": "Thierry Roland",
        "anecdote": "Er war verärgert über eine Schiedsentscheidung während der Auszählung bulgarien-frankreichs für die Qualifikation zur Weltmeisterschaft 1978."
      },
      {
        "id": 7,
        "question": "Wer ist der erste niederländische Nationalspieler, der eine rote Karte erhält ?",
        "propositions": [
          "Florian Albert",
          "Johan Cruyff",
          "George Best",
          "Gianni Rivera"
        ],
        "réponse": "Johan Cruyff",
        "anecdote": "Als erster Fußballspieler, der dreimal den Ballon d'Or gewann, gilt er als einer der besten Spieler der Geschichte."
      },
      {
        "id": 8,
        "question": "Wer hat sich bei der Weltmeisterschaft 1970 im Endspiel Italien-Deutschland die Schulter ausgerenkt ?",
        "propositions": [
          "Sepp Maier",
          "Franz Beckenbauer",
          "Günter Netzer",
          "Berti Vogts"
        ],
        "réponse": "Franz Beckenbauer",
        "anecdote": "Obwohl Beckenbauer oft mit der Nummer 5 in Verbindung gebracht wird, hat der Kaiser keine Nummer, die ihm speziell zugeordnet ist."
      },
      {
        "id": 9,
        "question": "In welchem Jahr wurde die Pro League in Belgien gegründet ?",
        "propositions": [
          "1974",
          "1978",
          "1980",
          "1976"
        ],
        "réponse": "1974",
        "anecdote": "Diese belgische ASBL vereint die belgischen Profifußballvereine, die in der Meisterschaft der ersten Liga spielen."
      },
      {
        "id": 10,
        "question": "Welcher Franzose erzielte bei der Weltmeisterschaft 1978 nach 35 Sekunden gegen Italien ein Tor ?",
        "propositions": [
          "Bernard Lacombe",
          "Jean Tigana",
          "Didier Six",
          "Alain Giresse"
        ],
        "réponse": "Bernard Lacombe",
        "anecdote": "Bernard Lacombe ist mit 255 erzielten Toren der erfolgreichste französische Stürmer in der Geschichte der französischen Meisterschaft."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welcher französische Fußballverein wurde am 10. Juni 1970 unter einem anderen Namen gegründet ?",
        "propositions": [
          "PSG",
          "FC Toulouse",
          "AS Monaco",
          "Lille OSC"
        ],
        "réponse": "PSG",
        "anecdote": "Dieses Datum entspricht eher der Namensänderung des 1904 gegründeten Stade Saint-Germain."
      },
      {
        "id": 12,
        "question": "Wer wurde mit vier Toren Torschützenkönig der Euro 1972 ?",
        "propositions": [
          "Gerd Müller",
          "Rudi Völler",
          "Uwe Seeler",
          "Günter Netzer"
        ],
        "réponse": "Gerd Müller",
        "anecdote": "Der Stürmer von Bayern München hat in 427 Bundesligaspielen 365 Tore und 68 Tore in 62 Länderspielen für die Mannschaft erzielt."
      },
      {
        "id": 13,
        "question": "Welcher Wettbewerb wurde 1971 durch den Inter-Cities Inter-Cities Cup ersetzt ?",
        "propositions": [
          "Lateinischer Pokal",
          "Mitropa-Cup",
          "UEFA-Pokal",
          "Intertoto Cup"
        ],
        "réponse": "UEFA-Pokal",
        "anecdote": "Sevilla FC ist mit fünf Siegen der bisher erfolgreichste Klub in der Geschichte der UEFA Europa League."
      },
      {
        "id": 14,
        "question": "Wie oft gewann Ajax Anfang 1970 in Folge den niederländischen Pokal ?",
        "propositions": [
          "Fünf",
          "zwei",
          "Drei",
          "Vier"
        ],
        "réponse": "Drei",
        "anecdote": "1894 wurde der Verein in Anlehnung an die griechische Mythologie zum Football Club Ajax, wobei Ajax für seine Kühnheit bekannt war."
      },
      {
        "id": 15,
        "question": "Welcher angebliche Erfinder der Flip-Flap hatte auch einen Vollbart ?",
        "propositions": [
          "Rivelino",
          "Fontana",
          "Pelé",
          "Roberto"
        ],
        "réponse": "Rivelino",
        "anecdote": "Diese technische Geste wurde später von Ronaldinho populär gemacht, auch wenn Romario, Ronaldo oder Roberto Carlos sie ebenfalls aufgriffen."
      },
      {
        "id": 16,
        "question": "Wie viele Spiele hintereinander hat Dino Zoff mit Juve bestritten ?",
        "propositions": [
          "284",
          "332",
          "247",
          "266"
        ],
        "réponse": "332",
        "anecdote": "Dino Zoff ist einer von elf Spielern, die in mindestens elf der zwölf Listen der besten Spieler des zwanzigsten Jahrhunderts erscheinen."
      },
      {
        "id": 17,
        "question": "Wie viele Elfmeter hielt Jan Tomaszenwski bei der WM 1974 ?",
        "propositions": [
          "Ein einzelnes",
          "Drei",
          "Vier",
          "zwei"
        ],
        "réponse": "zwei",
        "anecdote": "Er ist bekanntlich der einzige Torwart, der bei einer Fußballweltmeisterschaft zwei Elfmeter gehalten hat."
      },
      {
        "id": 18,
        "question": "Welcher Klub lehnte einstimmig Johan Cruyff als Kapitän ab ?",
        "propositions": [
          "FC Utrecht",
          "NAC Breda",
          "Ajax",
          "PSV Eindhoven"
        ],
        "réponse": "Ajax",
        "anecdote": "Ajax ist neben Feyenoord Rotterdam und PSV Eindhoven einer der drei großen Vereine in den Niederlanden."
      },
      {
        "id": 19,
        "question": "Wie hieß der offizielle Ball der WM 1978 in Argentinien ?",
        "propositions": [
          "Telstar",
          "Brazuca",
          "Tango",
          "Questra"
        ],
        "réponse": "Tango",
        "anecdote": "Die Einführung eines neuen Designs bei Adidas mit Triaden wird die Illusion erwecken, dass der Ball aus zwölf Kreisen besteht."
      },
      {
        "id": 20,
        "question": "Welcher Verein gewann 1970 den Europapokal der Pokalsieger ?",
        "propositions": [
          "Manchester City",
          "FC Shake 04",
          "AS Roma",
          "Dynamo Zagreb"
        ],
        "réponse": "Manchester City",
        "anecdote": "Wlodzimierz Lubanski, Stürmer von Gornik Zabrze, war mit sieben Treffern Torschützenkönig des Turniers."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welcher Fußballverein gewann 1975/76 seinen zweiten UEFA-Pokal ?",
        "propositions": [
          "Hamburger SV",
          "Club Brügge",
          "FC Liverpool",
          "FC Barcelona"
        ],
        "réponse": "FC Liverpool",
        "anecdote": "Von den Liverpool Reds gewonnen, ist dies das erste Mal, dass ein belgischer Klub das Endspiel des UEFA-Pokals erreicht."
      },
      {
        "id": 22,
        "question": "Welche Nationalität hat der allererste Spieler, der wegen Dopings erwischt wird ?",
        "propositions": [
          "peruanisch",
          "Französisch",
          "Deutsch",
          "Tahitianisch"
        ],
        "réponse": "Tahitianisch",
        "anecdote": "Der haitianische Nationalspieler Ernst Jean-Joseph bestritt zwischen 1972 und 1980 14 WM-Qualifikationsspiele."
      },
      {
        "id": 23,
        "question": "Wie war der Spitzname von Flügelstürmer Olivier Rouyer innerhalb des Tricolor-Teams ?",
        "propositions": [
          "Rost",
          "Der Gorilla",
          "Der Faller",
          "La Frie"
        ],
        "réponse": "Rost",
        "anecdote": "Olivier Rouyer, Besitzer der Bar Le Pinocchio in Nancy, trat als Kommentator in « FIFA Football 2002 » auf."
      },
      {
        "id": 24,
        "question": "Welcher Trainer entkam am 23. Mai 1978 einem Entführungsversuch ?",
        "propositions": [
          "Gerard Gili",
          "Michel Hidalgo",
          "Guy Roux",
          "Aimé Jacquet"
        ],
        "réponse": "Michel Hidalgo",
        "anecdote": "Er wurde mit seiner Frau Opfer einer versuchten Entführung in der Gironde durch WM-Gegner in Argentinien."
      },
      {
        "id": 25,
        "question": "Welchen Spitznamen erhielt Berti Vogts aufgrund seines hündischen Verhaltens ?",
        "propositions": [
          "Der Schnitter",
          "Der Foxterrier",
          "Das schreckliche",
          "Der Kannibale"
        ],
        "réponse": "Der Foxterrier",
        "anecdote": "Den Spitznamen erhielt der Deutsche Berti Vogts wegen seiner Kampfeslust und Hartnäckigkeit, seine Gegner nie loszulassen."
      },
      {
        "id": 26,
        "question": "Wie heißt der dreifache Weltcupsieger Zagallo mit Vornamen ?",
        "propositions": [
          "Mario",
          "Alfredo",
          "Dino",
          "Roberto"
        ],
        "réponse": "Mario",
        "anecdote": "Zagallo, bekannt als Little Ant, war eine der Säulen der brasilianischen Mannschaft, die 1958 und 1962 die Weltmeisterschaft gewann."
      },
      {
        "id": 27,
        "question": "An welchem Tag im Jahr 1978 schlug Frankreich Brasilien in einem Freundschaftsspiel im Parc des Princes ?",
        "propositions": [
          "10. Juni",
          "14. Juli",
          "24. Dezember",
          "1. April"
        ],
        "réponse": "1. April",
        "anecdote": "In der 86. Minute erholte sich Michel Platini auf Bodenhöhe 18 m von einem Zentrum der rechten Seite von J. Petit, der von T. Cerezo gekontert wurde."
      },
      {
        "id": 28,
        "question": "Unter welchen Farben spielte die französische Mannschaft am 10. Juni 1978 gegen Ungarn ?",
        "propositions": [
          "Grün und Weiß",
          "Grau und Braun",
          "Rot und Grün",
          "Gelb und Blau"
        ],
        "réponse": "Grün und Weiß",
        "anecdote": "Die Trikots wurden von einem kleinen Vorortclub, dem Club Atlético Kimberley, ausgeliehen, der von Fischern aus der Region gegründet und betrieben wird."
      },
      {
        "id": 29,
        "question": "Wer war der erste schwarze Fußballspieler, der für England spielte ?",
        "propositions": [
          "Viv Anderson",
          "Damien Johnson",
          "Gary Gardner",
          "Harry Bedford"
        ],
        "réponse": "Viv Anderson",
        "anecdote": "Viv Anderson erzielte zwischen 1978 und 1988 in seinen 30 Länderspielen mit England zwei Tore."
      },
      {
        "id": 30,
        "question": "Welche Rolle spielt François Perrin in dem 1979 erschienenen Film « Coup de Tête » ?",
        "propositions": [
          "Wächter",
          "Mittelstürmer",
          "Libero",
          "Flügelspieler"
        ],
        "réponse": "Flügelspieler",
        "anecdote": "Jean-Jacques Annaud sagte, er sei auf die Idee zu dem Film gekommen, indem er dem Epos von En Avant de Guingamp, einem bescheidenen regionalen Club, gefolgt sei."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué Copa del Mundo fue la primera en ser transmitida por televisión a color ?",
        "propositions": [
          "1982",
          "1974",
          "1978",
          "1970"
        ],
        "réponse": "1970",
        "anecdote": "La competencia la ganó la selección brasileña, que pudo contar con Pelé, Gérson, Jairzinho, Rivellino y Tostão."
      },
      {
        "id": 2,
        "question": "¿Quién hizo un gran puente sobre el portero durante la Copa del Mundo de 1970 ?",
        "propositions": [
          "Müller",
          "Clarke",
          "Rivelino",
          "Pelé"
        ],
        "réponse": "Pelé",
        "anecdote": "Sin embargo, este increíble gesto del Rey Pelé contra Uruguay fue rápidamente olvidado porque no trajo un gol para su equipo."
      },
      {
        "id": 3,
        "question": "¿Cómo se apodó al fútbol siguiendo la filosofía de Johan Cruyff ?",
        "propositions": [
          "Fútbol total",
          "Fútbol preciso",
          "Fútbol limpio",
          "Fútbol al aire libre"
        ],
        "réponse": "Fútbol total",
        "anecdote": "Orquestador del sistema, el acento está puesto en el ataque, la circulación del balón y la permutación de posiciones."
      },
      {
        "id": 4,
        "question": "¿Qué checo hizo historia con su penalti en la Eurocopa de 1976 ?",
        "propositions": [
          "Dusan Herda",
          "Zdenek Nehoda",
          "Antonin Panenka",
          "Jozef Moder"
        ],
        "réponse": "Antonin Panenka",
        "anecdote": "Antonin Panenka debe su notoriedad a una forma particular de ejecutar ciertos penaltis, estilo al que da su nombre, la panenka."
      },
      {
        "id": 5,
        "question": "¿Qué defensa nacido en Guadalupe comenzó con los Blues en 1971 ?",
        "propositions": [
          "Marius Trésor",
          "Christian Lopez",
          "Claude Papi",
          "Gerard Janvión"
        ],
        "réponse": "Marius Trésor",
        "anecdote": "Tuvo brevemente el récord de selecciones en el equipo de Francia antes de ser superado en 1985 por su compañero de equipo Maxime Bossis."
      },
      {
        "id": 6,
        "question": "¿Qué voz de fútbol dijo al aire : « Sr. Foote, usted es un bastardo » ?",
        "propositions": [
          "Luc Alphand",
          "Laurent Jalabert",
          "Nelson Monfort",
          "Thierry Roland"
        ],
        "réponse": "Thierry Roland",
        "anecdote": "Estaba enojado por una decisión de arbitraje durante el conteo Bulgaria-Francia para las eliminatorias de la Copa Mundial de 1978."
      },
      {
        "id": 7,
        "question": "¿Quién es el primer internacional holandés en recibir una tarjeta roja ?",
        "propositions": [
          "George Best",
          "Johan Cruyff",
          "Gianni Rivera",
          "Florian Albert"
        ],
        "réponse": "Johan Cruyff",
        "anecdote": "Primer futbolista en ganar tres veces el Balón de Oro, está considerado como uno de los mejores jugadores de la historia."
      },
      {
        "id": 8,
        "question": "¿Quién se dislocó el hombro en la final Italia-Alemania del Mundial de 1970 ?",
        "propositions": [
          "Berti Vogts",
          "Franz Beckenbauer",
          "Günter Netzer",
          "Sepp Maier"
        ],
        "réponse": "Franz Beckenbauer",
        "anecdote": "Aunque a menudo se asocia a Beckenbauer con el número 5, el Kaiser no tiene un número asignado específicamente para él."
      },
      {
        "id": 9,
        "question": "¿En qué año se formó la Pro League en Bélgica ?",
        "propositions": [
          "1976",
          "1974",
          "1978",
          "1980"
        ],
        "réponse": "1974",
        "anecdote": "Esta ASBL belga reúne a los clubes de fútbol profesional belgas que juegan en el campeonato de primera división."
      },
      {
        "id": 10,
        "question": "¿Qué francés anotó a los 35 segundos de juego contra Italia en el Mundial de 1978 ?",
        "propositions": [
          "Jean Tigana",
          "Didier Six",
          "Alain Giresse",
          "Bernard Lacombe"
        ],
        "réponse": "Bernard Lacombe",
        "anecdote": "Bernard Lacombe es el delantero francés más prolífico en la historia del campeonato francés con 255 goles marcados."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué club de fútbol francés nació con otro nombre el 10 de junio de 1970 ?",
        "propositions": [
          "OSC de Lille",
          "AS Mónaco",
          "PSG",
          "FC Tolosa"
        ],
        "réponse": "PSG",
        "anecdote": "Esta fecha corresponde más al cambio de nombre del Stade Saint-Germain, fundado en 1904."
      },
      {
        "id": 12,
        "question": "¿Quién terminó como máximo goleador de la Eurocopa de 1972 con cuatro goles ?",
        "propositions": [
          "Rudi Voller",
          "Gerd Müller",
          "Günter Netzer",
          "Uwe Seeler"
        ],
        "réponse": "Gerd Müller",
        "anecdote": "El delantero del Bayern de Múnich ha marcado 365 goles en 427 partidos en la Bundesliga y 68 goles en 62 partidos con la Mannschaft."
      },
      {
        "id": 13,
        "question": "¿A qué competición se reemplazó la Copa Inter-Cities Inter-Cities en 1971 ?",
        "propositions": [
          "Copa Latina",
          "Copa Intertoto",
          "Copa Mitropa",
          "Copa de la UEFA"
        ],
        "réponse": "Copa de la UEFA",
        "anecdote": "El Sevilla FC es el club más exitoso en la historia de la UEFA Europa League hasta la fecha, con cinco victorias."
      },
      {
        "id": 14,
        "question": "¿Cuántas veces ganó el Ajax la Copa de Holanda seguidas a principios de 1970 ?",
        "propositions": [
          "Dos",
          "Cuatro",
          "Cinco",
          "Tres"
        ],
        "réponse": "Tres",
        "anecdote": "En 1894, el club se convirtió en el Football Club Ajax en referencia a la mitología griega, siendo Ajax conocido por su audacia."
      },
      {
        "id": 15,
        "question": "¿Qué presunto inventor de la solapa abatible también tenía un bigote completo ?",
        "propositions": [
          "Rivelino",
          "Roberto",
          "Fontana",
          "Pelé"
        ],
        "réponse": "Rivelino",
        "anecdote": "Este gesto técnico fue luego popularizado por Ronaldinho, aunque también lo retomaron Romario, Ronaldo o Roberto Carlos."
      },
      {
        "id": 16,
        "question": "¿Cuántos partidos consecutivos ha jugado Dino Zoff con la Juve ?",
        "propositions": [
          "332",
          "284",
          "247",
          "266"
        ],
        "réponse": "332",
        "anecdote": "Dino Zoff es uno de los once jugadores que aparecen en al menos once de las doce listas de los mejores jugadores del siglo XX."
      },
      {
        "id": 17,
        "question": "¿Cuántos penaltis atajó Jan Tomaszenwski en el Mundial de 1974 ?",
        "propositions": [
          "un solo",
          "Dos",
          "Cuatro",
          "Tres"
        ],
        "réponse": "Dos",
        "anecdote": "Es conocido por ser el único portero que ha salvado dos penaltis durante los partidos de un mundial de fútbol."
      },
      {
        "id": 18,
        "question": "¿Qué club rechazó por unanimidad tener a Johan Cruyff como capitán ?",
        "propositions": [
          "Áyax",
          "FCUtrecht",
          "NAC Breda",
          "PSV Eindhoven"
        ],
        "réponse": "Áyax",
        "anecdote": "Ajax es uno de los tres grandes clubes de Holanda junto con Feyenoord Rotterdam y PSV Eindhoven."
      },
      {
        "id": 19,
        "question": "¿Cómo se llamaba el balón oficial del mundial de Argentina 1978 ?",
        "propositions": [
          "Tango",
          "Questra",
          "Brazuca",
          "Telstar"
        ],
        "réponse": "Tango",
        "anecdote": "La introducción de un nuevo diseño en Adidas con tríadas dará la ilusión de que la pelota está compuesta por doce círculos."
      },
      {
        "id": 20,
        "question": "¿Qué club ganó la Recopa de Europa en 1970 ?",
        "propositions": [
          "AS Roma",
          "Dinamo Zagreb",
          "FC Shake 04",
          "Manchester City"
        ],
        "réponse": "Manchester City",
        "anecdote": "Fue el delantero de Gornik Zabrze, Wlodzimierz Lubanski, con siete goles, quien terminó como máximo goleador del evento."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué club de fútbol ganó su segunda Copa de la UEFA en 1975-76 ?",
        "propositions": [
          "Hamburgo SV",
          "Liverpool FC",
          "FC Barcelona",
          "Club Brujas"
        ],
        "réponse": "Liverpool FC",
        "anecdote": "Ganado por los Liverpool Reds, esta es la primera vez que vemos a un club belga llegar a la final de la Copa de la UEFA."
      },
      {
        "id": 22,
        "question": "¿Cuál es la nacionalidad del primer jugador en ser atrapado por dopaje ?",
        "propositions": [
          "peruano",
          "alemán",
          "tahitiano",
          "francés"
        ],
        "réponse": "tahitiano",
        "anecdote": "El internacional haitiano Ernst Jean-Joseph jugó 14 partidos de clasificación para la Copa Mundial entre 1972 y 1980."
      },
      {
        "id": 23,
        "question": "¿Cuál era el apodo del extremo Olivier Rouyer dentro del equipo tricolor ?",
        "propositions": [
          "óxido",
          "El gorila",
          "La frie",
          "El Faller"
        ],
        "réponse": "óxido",
        "anecdote": "Propietario del bar Le Pinocchio en Nancy, Olivier Rouyer apareció como comentarista en « FIFA Football 2002 »."
      },
      {
        "id": 24,
        "question": "¿Qué entrenador escapó de un intento de secuestro el 23 de mayo de 1978 ?",
        "propositions": [
          "Guy Roux",
          "Miguel Hidalgo",
          "Aime Jacquet",
          "Gerard Gili"
        ],
        "réponse": "Miguel Hidalgo",
        "anecdote": "Fue víctima junto a su esposa de un intento de secuestro en Gironda por parte de adversarios del Mundial de Argentina."
      },
      {
        "id": 25,
        "question": "¿Cuál fue el apodo que se le dio a Berti Vogts por su comportamiento canino ?",
        "propositions": [
          "El foxterrier",
          "el segador",
          "El caníbal",
          "El horrible"
        ],
        "réponse": "El foxterrier",
        "anecdote": "El alemán Berti Vogts fue apodado así por su pugnacidad y tenacidad para nunca dejar ir a sus oponentes."
      },
      {
        "id": 26,
        "question": "¿Cuál es el primer nombre del tres veces ganador de la Copa del Mundo Zagallo ?",
        "propositions": [
          "Mario",
          "Roberto",
          "Alfredo",
          "Dino"
        ],
        "réponse": "Mario",
        "anecdote": "Zagallo, conocido como Hormiguita, fue uno de los pilares de la selección brasileña que ganó la Copa del Mundo en 1958 y 1962."
      },
      {
        "id": 27,
        "question": "¿Qué día de 1978 Francia venció a Brasil en un partido amistoso en el Parque de los Príncipes ?",
        "propositions": [
          "24 de diciembre",
          "14 de julio",
          "10 de junio",
          "1 de abril"
        ],
        "réponse": "1 de abril",
        "anecdote": "En el minuto 86, Michel Platini hizo una recuperación a nivel del suelo a 18 m de un centro de la derecha de J. Petit contrarrestado por T. Cerezo."
      },
      {
        "id": 28,
        "question": "El 10 de junio de 1978, ¿bajo qué colores jugó la selección de Francia contra Hungría ?",
        "propositions": [
          "rojo y verde",
          "Gris y marrón",
          "Verde y blanco",
          "Amarillo y azul"
        ],
        "réponse": "Verde y blanco",
        "anecdote": "Las camisetas fueron prestadas por un pequeño club suburbano, el Club Atlético Kimberley, fundado y dirigido por pescadores de la región."
      },
      {
        "id": 29,
        "question": "¿Quién fue el primer futbolista negro en jugar para Inglaterra ?",
        "propositions": [
          "Gary Gardner",
          "harry bedford",
          "Damien Johnson",
          "Viv Anderson"
        ],
        "réponse": "Viv Anderson",
        "anecdote": "Viv Anderson anotó dos veces en sus 30 partidos con Inglaterra entre 1978 y 1988."
      },
      {
        "id": 30,
        "question": "En la película « Coup de Tête », estrenada en 1979, ¿en qué posición juega François Perrin ?",
        "propositions": [
          "Extremo",
          "Guardián",
          "Delantero centro",
          "líbero"
        ],
        "réponse": "Extremo",
        "anecdote": "Jean-Jacques Annaud dijo que tuvo la idea de la película siguiendo la epopeya de En Avant de Guingamp, un modesto club regional."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale Coppa del Mondo è stata la prima ad essere trasmessa in televisione a colori ?",
        "propositions": [
          "1982",
          "1978",
          "1970",
          "1974"
        ],
        "réponse": "1970",
        "anecdote": "La competizione è stata vinta dalla squadra brasiliana, che ha potuto contare su Pelé, Gérson, Jairzinho, Rivellino e Tostão."
      },
      {
        "id": 2,
        "question": "Chi ha fatto un grande ponte sul portiere durante i Mondiali del 1970 ?",
        "propositions": [
          "Clarke",
          "Rivelino",
          "Pelè",
          "Müller"
        ],
        "réponse": "Pelè",
        "anecdote": "Questo incredibile gesto di Re Pelé contro l'Uruguay è stato però presto dimenticato perché non ha portato un gol per la sua squadra."
      },
      {
        "id": 3,
        "question": "Come è stato soprannominato il calcio seguendo la filosofia di Johan Cruyff ?",
        "propositions": [
          "Calcio all'aperto",
          "Calcio totale",
          "Calcio pulito",
          "Calcio accurato"
        ],
        "réponse": "Calcio totale",
        "anecdote": "Orchestratore del sistema, l'accento è posto sull'attacco, sulla circolazione della palla e sulla permutazione delle posizioni."
      },
      {
        "id": 4,
        "question": "Quale ceco ha fatto la storia con il suo calcio di rigore a Euro 1976 ?",
        "propositions": [
          "Dusan Herda",
          "Zdenek Nehoda",
          "Jozef Moder",
          "Antonin Panenka"
        ],
        "réponse": "Antonin Panenka",
        "anecdote": "Antonin Panenka deve la sua notorietà a un modo particolare di prendere certi rigori, uno stile a cui dà il suo nome, il panenka."
      },
      {
        "id": 5,
        "question": "Quale difensore nato in Guadalupa ha esordito con i Blues nel 1971 ?",
        "propositions": [
          "Claude Papi",
          "Gerard Janvion",
          "Marius Trésor",
          "Christian Lopez"
        ],
        "réponse": "Marius Trésor",
        "anecdote": "Ha brevemente detenuto il record di selezioni nella squadra francese prima di essere superato nel 1985 dal suo compagno di squadra Maxime Bossis."
      },
      {
        "id": 6,
        "question": "Quale voce calcistica ha detto in onda : « Mr. Foote, sei un bastardo » ?",
        "propositions": [
          "Thierry Roland",
          "Laurent Jalabert",
          "Nelson Monfort",
          "Luc Alphand"
        ],
        "réponse": "Thierry Roland",
        "anecdote": "Era arrabbiato per una decisione arbitrale durante il conteggio Bulgaria-Francia per le qualificazioni alla Coppa del Mondo del 1978."
      },
      {
        "id": 7,
        "question": "Chi è il primo nazionale olandese a ricevere un cartellino rosso ?",
        "propositions": [
          "Johan Cruyff",
          "Gianni Rivera",
          "George Best",
          "Florian Albert"
        ],
        "réponse": "Johan Cruyff",
        "anecdote": "Primo calciatore a vincere tre volte il Pallone d'Oro, è considerato uno dei migliori giocatori della storia."
      },
      {
        "id": 8,
        "question": "Chi si è lussato la spalla durante la finale Italia-Germania ai Mondiali del 1970 ?",
        "propositions": [
          "Berti Vogts",
          "Franz Beckenbauer",
          "Gunter Netzer",
          "Sepp Maier"
        ],
        "réponse": "Franz Beckenbauer",
        "anecdote": "Sebbene Beckenbauer sia spesso associato al numero 5, al Kaiser non è stato assegnato un numero specifico."
      },
      {
        "id": 9,
        "question": "In che anno si è formata la Pro League in Belgio ?",
        "propositions": [
          "1980",
          "1974",
          "1976",
          "1978"
        ],
        "réponse": "1974",
        "anecdote": "Questa ASBL belga riunisce le squadre di calcio professionistiche belghe che giocano nel campionato di prima divisione."
      },
      {
        "id": 10,
        "question": "Quale francese ha segnato dopo 35 secondi di gioco contro l'Italia ai Mondiali del 1978 ?",
        "propositions": [
          "Bernard Lacombe",
          "Didier Six",
          "Alain Giresse",
          "Jean Tigana"
        ],
        "réponse": "Bernard Lacombe",
        "anecdote": "Bernard Lacombe è l'attaccante francese più prolifico nella storia del campionato francese con 255 gol segnati."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale squadra di calcio francese è nata con un altro nome il 10 giugno 1970 ?",
        "propositions": [
          "AS Monaco",
          "Tolosa",
          "PSG",
          "Lille OSC"
        ],
        "réponse": "PSG",
        "anecdote": "Questa data corrisponde più al cambio di nome dello Stade Saint-Germain, fondato nel 1904."
      },
      {
        "id": 12,
        "question": "Chi è finito capocannoniere a Euro 1972 con quattro gol ?",
        "propositions": [
          "Uwe Seeler",
          "Gerd Müller",
          "Rudi Völler",
          "Gunter Netzer"
        ],
        "réponse": "Gerd Müller",
        "anecdote": "L'attaccante del Bayern Monaco ha segnato 365 gol in 427 presenze in Bundesliga e 68 gol in 62 presenze con la Mannschaft."
      },
      {
        "id": 13,
        "question": "Quale competizione è stata sostituita dalla Coppa Inter-città nel 1971 ?",
        "propositions": [
          "Coppa Mitropa",
          "Coppa Latina",
          "Coppa Intertoto",
          "Coppa UEFA"
        ],
        "réponse": "Coppa UEFA",
        "anecdote": "Il Sevilla FC è il club di maggior successo nella storia della UEFA Europa League fino ad oggi, con cinque vittorie."
      },
      {
        "id": 14,
        "question": "Quante volte l'Ajax ha vinto la Coppa d'Olanda di fila all'inizio del 1970 ?",
        "propositions": [
          "Quattro",
          "Tre",
          "Cinque",
          "Due"
        ],
        "réponse": "Tre",
        "anecdote": "Nel 1894, il club divenne Football Club Ajax in riferimento alla mitologia greca, noto per la sua audacia."
      },
      {
        "id": 15,
        "question": "Quale presunto inventore del flip flap aveva anche i baffi pieni ?",
        "propositions": [
          "Fontana",
          "Rivelino",
          "Pelè",
          "Roberto"
        ],
        "réponse": "Rivelino",
        "anecdote": "Questo gesto tecnico è stato poi reso popolare da Ronaldinho, anche se lo hanno ripreso anche Romario, Ronaldo o Roberto Carlos."
      },
      {
        "id": 16,
        "question": "Quante partite consecutive ha giocato Dino Zoff con la Juve ?",
        "propositions": [
          "266",
          "332",
          "284",
          "247"
        ],
        "réponse": "332",
        "anecdote": "Dino Zoff è uno degli undici giocatori ad apparire in almeno undici delle dodici liste dei più grandi giocatori del 20° secolo."
      },
      {
        "id": 17,
        "question": "Quanti rigori ha salvato Jan Tomaszenwski ai Mondiali del 1974 ?",
        "propositions": [
          "Tre",
          "Due",
          "Quattro",
          "Un singolo"
        ],
        "réponse": "Due",
        "anecdote": "È noto per essere l'unico portiere che ha parato due rigori durante le partite di un mondiale di calcio."
      },
      {
        "id": 18,
        "question": "Quale club ha rifiutato all'unanimità di avere Johan Cruyff come capitano ?",
        "propositions": [
          "Aiace",
          "NAC Breda",
          "PSV Eindhoven",
          "FC Utrecht"
        ],
        "réponse": "Aiace",
        "anecdote": "L'Ajax è uno dei tre grandi club olandesi insieme al Feyenoord Rotterdam e al PSV Eindhoven."
      },
      {
        "id": 19,
        "question": "Qual era il nome del pallone ufficiale dei Mondiali del 1978 in Argentina ?",
        "propositions": [
          "Brazuca",
          "Questra",
          "Tango",
          "Telstar"
        ],
        "réponse": "Tango",
        "anecdote": "L'introduzione di un nuovo design in Adidas con triadi darà l'illusione che la palla sia composta da dodici cerchi."
      },
      {
        "id": 20,
        "question": "Quale club ha vinto la Coppa delle Coppe nel 1970 ?",
        "propositions": [
          "Dinamo Zagreb",
          "FC Shake 04",
          "Manchester City",
          "AS Roma"
        ],
        "réponse": "Manchester City",
        "anecdote": "È stato l'attaccante di Gornik Zabrze Wlodzimierz Lubanski, con sette gol, a finire capocannoniere dell'evento."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale squadra di calcio ha vinto la sua seconda Coppa UEFA nel 1975-76 ?",
        "propositions": [
          "Liverpool FC",
          "Amburgo SV",
          "FC Barcellona",
          "Club Brugge"
        ],
        "réponse": "Liverpool FC",
        "anecdote": "Vinta dai Liverpool Reds, questa è la prima volta che vediamo un club belga raggiungere la finale di Coppa UEFA."
      },
      {
        "id": 22,
        "question": "Qual è la nazionalità del primo giocatore ad essere catturato per doping ?",
        "propositions": [
          "tahitiano",
          "francese",
          "tedesco",
          "peruviano"
        ],
        "réponse": "tahitiano",
        "anecdote": "Il nazionale haitiano Ernst Jean-Joseph ha giocato 14 partite di qualificazione alla Coppa del Mondo tra il 1972 e il 1980."
      },
      {
        "id": 23,
        "question": "Qual era il soprannome dell'esterno Olivier Rouyer all'interno della squadra tricolore ?",
        "propositions": [
          "ruggine",
          "La Frie",
          "Il Gorilla",
          "Il fallito"
        ],
        "réponse": "ruggine",
        "anecdote": "Titolare del bar Le Pinocchio di Nancy, Olivier Rouyer è apparso come commentatore in « FIFA Football 2002 »."
      },
      {
        "id": 24,
        "question": "Quale allenatore è sfuggito a un tentativo di rapimento il 23 maggio 1978 ?",
        "propositions": [
          "Guy Roux",
          "Aimé Jacquet",
          "Gerard Gili",
          "Michel Hidalgo"
        ],
        "réponse": "Michel Hidalgo",
        "anecdote": "È stato vittima con la moglie di un tentato rapimento in Gironda da parte degli avversari dei Mondiali in Argentina."
      },
      {
        "id": 25,
        "question": "Qual è stato il soprannome dato a Berti Vogts in seguito al suo comportamento da cane ?",
        "propositions": [
          "Il cannibale",
          "Il terribile",
          "Il mietitore",
          "Il Fox Terrier"
        ],
        "réponse": "Il Fox Terrier",
        "anecdote": "Il tedesco Berti Vogts era così soprannominato per la sua combattività e tenacia da non mollare mai i suoi avversari."
      },
      {
        "id": 26,
        "question": "Qual è il nome di Zagallo, tre volte vincitore della Coppa del Mondo ?",
        "propositions": [
          "Mario",
          "Roberto",
          "Alfredo",
          "Dino"
        ],
        "réponse": "Mario",
        "anecdote": "Zagallo, detto la Piccola Formica, è stato uno dei pilastri della squadra brasiliana che ha vinto la Coppa del Mondo nel 1958 e nel 1962."
      },
      {
        "id": 27,
        "question": "In quale giorno del 1978 la Francia ha battuto il Brasile in un'amichevole al Parc des Princes ?",
        "propositions": [
          "24 dicembre",
          "1 aprile",
          "10 giugno",
          "14 luglio"
        ],
        "réponse": "1 aprile",
        "anecdote": "All'86' Michel Platini effettua un recupero a terra a 18 m da un centro della destra di J. Petit contrastato da T. Cerezo."
      },
      {
        "id": 28,
        "question": "Il 10 giugno 1978, con quali colori ha giocato la Francia contro l'Ungheria ?",
        "propositions": [
          "Grigio e marrone",
          "Verde e bianco",
          "Giallo e blu",
          "Rosso e verde"
        ],
        "réponse": "Verde e bianco",
        "anecdote": "Le maglie sono state prestate da un piccolo club suburbano, il Club Atlético Kimberley, fondato e gestito da pescatori della regione."
      },
      {
        "id": 29,
        "question": "Chi è stato il primo giocatore di football nero a giocare per l'Inghilterra ?",
        "propositions": [
          "Viv Anderson",
          "Harry Bedford",
          "Damien Johnson",
          "Gary Gardner"
        ],
        "réponse": "Viv Anderson",
        "anecdote": "Viv Anderson ha segnato due gol nelle sue 30 presenze con l'Inghilterra tra il 1978 e il 1988."
      },
      {
        "id": 30,
        "question": "Nel film « Coup de Tête », uscito nel 1979, in che posizione gioca François Perrin ?",
        "propositions": [
          "Guardiano",
          "Ala",
          "centravanti",
          "libero"
        ],
        "réponse": "Ala",
        "anecdote": "Jean-Jacques Annaud ha detto di aver avuto l'idea per il film seguendo l'epopea di En Avant de Guingamp, un modesto club regionale."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welk WK werd als eerste uitgezonden op kleurentelevisie ?",
        "propositions": [
          "1978",
          "1982",
          "1974",
          "1970"
        ],
        "réponse": "1970",
        "anecdote": "De wedstrijd werd gewonnen door het Braziliaanse team, dat kon rekenen op Pelé, Gérson, Jairzinho, Rivellino en Tostão."
      },
      {
        "id": 2,
        "question": "Wie heeft tijdens het WK van 1970 een grote brug over de keeper geslagen ?",
        "propositions": [
          "Müller",
          "Pelé",
          "Rivelino",
          "Clarke"
        ],
        "réponse": "Pelé",
        "anecdote": "Dit ongelooflijke gebaar van koning Pelé tegen Uruguay was echter snel vergeten omdat hij geen doelpunt voor zijn team meebracht."
      },
      {
        "id": 3,
        "question": "Hoe kreeg voetbal de bijnaam volgens de filosofie van Johan Cruijff ?",
        "propositions": [
          "Totaal voetbal",
          "Schoon voetbal",
          "Nauwkeurig voetbal",
          "Buitenvoetbal"
        ],
        "réponse": "Totaal voetbal",
        "anecdote": "Als orkestrator van het systeem wordt het accent gelegd op de aanval, de circulatie van de bal en de permutatie van posities."
      },
      {
        "id": 4,
        "question": "Welke Tsjech schreef geschiedenis met zijn strafschop op Euro 1976 ?",
        "propositions": [
          "Antonin Panenka",
          "Dusan Herda",
          "Zdenek Nehoda",
          "Jozef Moder"
        ],
        "réponse": "Antonin Panenka",
        "anecdote": "Antonin Panenka dankt zijn bekendheid aan een bepaalde manier van het nemen van bepaalde straffen, een stijl waaraan hij zijn naam dankt, de panenka."
      },
      {
        "id": 5,
        "question": "Welke verdediger geboren in Guadeloupe begon in 1971 met de Blues ?",
        "propositions": [
          "Marius Trésor",
          "Gerard Janvion",
          "Christian Lopez",
          "Claude Papi"
        ],
        "réponse": "Marius Trésor",
        "anecdote": "Hij hield kort het record voor selecties in het Franse team voordat hij in 1985 werd ingehaald door zijn teamgenoot Maxime Bossis."
      },
      {
        "id": 6,
        "question": "Welke voetbalstem zei in de uitzendin : « Mr. Foote, ben je een klootzak » ?",
        "propositions": [
          "Luc Alphand",
          "Thierry Roland",
          "Nelson Monfort",
          "Laurent Jalabert"
        ],
        "réponse": "Thierry Roland",
        "anecdote": "Hij was boos over een arbitragebeslissing tijdens Bulgarije-Frankrijk voor de kwalificatiewedstrijden van het WK 1978."
      },
      {
        "id": 7,
        "question": "Wie is de eerste Nederlandse international die een rode kaart krijgt ?",
        "propositions": [
          "Gianni Rivera",
          "George Best",
          "Florian Albert",
          "Johan Cruyff"
        ],
        "réponse": "Johan Cruyff",
        "anecdote": "De eerste voetballer die driemaal de Ballon d'Or won, wordt beschouwd als een van de beste spelers in de geschiedenis."
      },
      {
        "id": 8,
        "question": "Wie heeft zijn schouder ontwricht tijdens de finale Italië-Duitsland op het WK 1970 ?",
        "propositions": [
          "Sepp Maier",
          "Franz Beckenbauer",
          "Gunter Netzer",
          "Berti Vogts"
        ],
        "réponse": "Franz Beckenbauer",
        "anecdote": "Hoewel Beckenbauer vaak wordt geassocieerd met het nummer 5, heeft de Kaiser geen specifiek nummer toegewezen gekregen."
      },
      {
        "id": 9,
        "question": "In welk jaar werd de Pro League opgericht in België ?",
        "propositions": [
          "1974",
          "1980",
          "1978",
          "1976"
        ],
        "réponse": "1974",
        "anecdote": "Deze Belgische VZW verenigt de Belgische professionele voetbalclubs die spelen in de eerste divisie."
      },
      {
        "id": 10,
        "question": "Welke Fransen scoorden na 35 seconden spelen tegen Italië op het WK 1978 ?",
        "propositions": [
          "Alain Giresse",
          "Didier Six",
          "Bernard Lacombe",
          "Jean Tigana"
        ],
        "réponse": "Bernard Lacombe",
        "anecdote": "Bernard Lacombe is de meest productieve Franse spits in de geschiedenis van het Franse kampioenschap met 255 doelpunten."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke Franse voetbalclub werd op 10 juni 1970 onder een andere naam geboren ?",
        "propositions": [
          "AS Monaco",
          "Rijsel OSC",
          "PSG",
          "FC Toulouse"
        ],
        "réponse": "PSG",
        "anecdote": "Deze datum komt meer overeen met de naamsverandering van het Stade Saint-Germain, opgericht in 1904."
      },
      {
        "id": 12,
        "question": "Wie werd topscorer op het EK 1972 met vier doelpunten ?",
        "propositions": [
          "Gunter Netzer",
          "Gerd Müller",
          "Rudi Völler",
          "Uwe Seeler"
        ],
        "réponse": "Gerd Müller",
        "anecdote": "De spits van Bayern München scoorde 365 goals in 427 Bundesliga-optredens en 68 goals in 62 interlands met Mannschaft."
      },
      {
        "id": 13,
        "question": "Welke competitie werd in 1971 vervangen door de Inter-Cities Inter-Cities Cup ?",
        "propositions": [
          "Intertoto Cup",
          "Latijnse beker",
          "UEFA Cup",
          "Mitropa-beker"
        ],
        "réponse": "UEFA Cup",
        "anecdote": "Sevilla FC is tot nu toe de meest succesvolle club in de geschiedenis van de UEFA Europa League, met vijf overwinningen."
      },
      {
        "id": 14,
        "question": "Hoe vaak won Ajax begin 1970 op rij de Nederlandse beker ?",
        "propositions": [
          "vijf",
          "drie",
          "Twee",
          "Vier"
        ],
        "réponse": "drie",
        "anecdote": "In 1894 werd de club Football Club Ajax in verwijzing naar de Griekse mythologie, waarbij Ajax bekend stond om zijn durf."
      },
      {
        "id": 15,
        "question": "Welke vermeende uitvinder van de klepflap had ook een volle snor ?",
        "propositions": [
          "Fontana",
          "Roberto",
          "Rivelino",
          "Pelé"
        ],
        "réponse": "Rivelino",
        "anecdote": "Dit technische gebaar werd later gepopulariseerd door Ronaldinho, ook al namen Romario, Ronaldo of Roberto Carlos het ook op."
      },
      {
        "id": 16,
        "question": "Hoeveel opeenvolgende wedstrijden heeft Dino Zoff met Juve gespeeld ?",
        "propositions": [
          "284",
          "266",
          "247",
          "332"
        ],
        "réponse": "332",
        "anecdote": "Dino Zoff is een van de elf spelers die in minstens elf van de twaalf lijsten van de beste spelers van de twintigste eeuw voorkomen."
      },
      {
        "id": 17,
        "question": "Hoeveel penalty's redde Jan Tomaszenwski op het WK 1974 ?",
        "propositions": [
          "drie",
          "Vier",
          "Een enkele",
          "Twee"
        ],
        "réponse": "Twee",
        "anecdote": "Hij staat bekend als de enige keeper die twee penalty's heeft gered tijdens wedstrijden in een wereldkampioenschap voetbal."
      },
      {
        "id": 18,
        "question": "Welke club weigerde unaniem Johan Cruijff als aanvoerder ?",
        "propositions": [
          "NAC Breda",
          "Ajax",
          "FC Utrecht",
          "PSV Eindhoven"
        ],
        "réponse": "Ajax",
        "anecdote": "Ajax is samen met Feyenoord Rotterdam en PSV Eindhoven één van de drie grote clubs van Nederland."
      },
      {
        "id": 19,
        "question": "Hoe heette het officiële bal voor het WK 1978 in Argentinië ?",
        "propositions": [
          "Telstar",
          "Brazuca",
          "Questra",
          "Tango"
        ],
        "réponse": "Tango",
        "anecdote": "De introductie van een nieuw ontwerp bij Adidas met drieklanken zal de illusie geven dat de bal uit twaalf cirkels bestaat."
      },
      {
        "id": 20,
        "question": "Welke club won de Europacup II in 1970 ?",
        "propositions": [
          "Dinamo Zagreb",
          "FC Shake 04",
          "Manchester City",
          "AS Roma"
        ],
        "réponse": "Manchester City",
        "anecdote": "Het was Gornik Zabrze-spits Wlodzimierz Lubanski, met zeven goals, die topscorer van het evenement werd."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke voetbalclub won hun tweede UEFA Cup in 1975-76 ?",
        "propositions": [
          "Liverpool FC",
          "FC Barcelona",
          "Club Brugge",
          "Hamburg SV"
        ],
        "réponse": "Liverpool FC",
        "anecdote": "Gewonnen door de Liverpool Reds, dit is de eerste keer dat we een Belgische club de UEFA Cup-finale zien bereiken."
      },
      {
        "id": 22,
        "question": "Wat is de nationaliteit van de allereerste speler die op doping wordt betrapt ?",
        "propositions": [
          "Tahitiaans",
          "Peruaans",
          "Frans",
          "Duits"
        ],
        "réponse": "Tahitiaans",
        "anecdote": "De Haïtiaanse international Ernst Jean-Joseph speelde tussen 1972 en 1980 14 WK-kwalificatieduels."
      },
      {
        "id": 23,
        "question": "Wat was de bijnaam van vleugelspeler Olivier Rouyer binnen het driekleurenteam ?",
        "propositions": [
          "Roest",
          "La Frie",
          "De Faller",
          "De Gorilla"
        ],
        "réponse": "Roest",
        "anecdote": "Eigenaar van de bar Le Pinocchio in Nancy, Olivier Rouyer, verscheen als commentator in « FIFA Football 2002 »."
      },
      {
        "id": 24,
        "question": "Welke trainer ontsnapte op 23 mei 1978 aan een ontvoeringspoging ?",
        "propositions": [
          "Guy Roux",
          "Aimé Jacquet",
          "Michel Hidalgo",
          "Gerard Gili"
        ],
        "réponse": "Michel Hidalgo",
        "anecdote": "Hij werd samen met zijn vrouw het slachtoffer van een poging tot ontvoering in Gironde door tegenstanders van het WK in Argentinië."
      },
      {
        "id": 25,
        "question": "Wat was de bijnaam die Berti Vogts kreeg na zijn hondachtige gedrag ?",
        "propositions": [
          "De Fox Terrier",
          "De vreselijke",
          "De kannibaal",
          "De maaier"
        ],
        "réponse": "De Fox Terrier",
        "anecdote": "De Duitser Berti Vogts kreeg zo zijn bijnaam vanwege zijn strijdlust en vasthoudendheid om zijn tegenstanders nooit meer los te laten."
      },
      {
        "id": 26,
        "question": "Wat is de voornaam van drievoudig WK-winnaar Zagallo ?",
        "propositions": [
          "Roberto",
          "Dino",
          "Mario",
          "Alfredo"
        ],
        "réponse": "Mario",
        "anecdote": "Zagallo, beter bekend als Little Ant, was een van de pijlers van het Braziliaanse team dat in 1958 en 1962 het WK won."
      },
      {
        "id": 27,
        "question": "Op welke dag in 1978 versloeg Frankrijk Brazilië in een vriendschappelijke wedstrijd in het Parc des Princes ?",
        "propositions": [
          "10 juni",
          "14 juli",
          "1 april",
          "24 december"
        ],
        "réponse": "1 april",
        "anecdote": "In de 86e minuut herstelde Michel Platini zich op 18 meter van een centrum rechts van J. Petit, gecounterd door T. Cerezo."
      },
      {
        "id": 28,
        "question": "Onder welke kleuren speelde het Franse team op 10 juni 1978 tegen Hongarije ?",
        "propositions": [
          "Rood en groen",
          "Grijs en bruin",
          "Groen en wit",
          "Geel en blauw"
        ],
        "réponse": "Groen en wit",
        "anecdote": "De truien werden uitgeleend door een kleine club in de buitenwijken, Club Atlético Kimberley, opgericht en gerund door vissers uit de regio."
      },
      {
        "id": 29,
        "question": "Wie was de eerste zwarte voetballer die voor Engeland speelde ?",
        "propositions": [
          "Viv Anderson",
          "Damien Johnson",
          "Gary Gardner",
          "Harry Bedford"
        ],
        "réponse": "Viv Anderson",
        "anecdote": "Viv Anderson scoorde tussen 1978 en 1988 tweemaal in zijn 30 interlands met Engeland."
      },
      {
        "id": 30,
        "question": "In de film « Coup de Tête », uitgebracht in 1979, in welke positie speelt François Perrin ?",
        "propositions": [
          "Vleugelspeler",
          "Centrumspits",
          "vrij",
          "voogd"
        ],
        "réponse": "Vleugelspeler",
        "anecdote": "Jean-Jacques Annaud zei dat hij het idee voor de film had door het epos van En Avant de Guingamp, een bescheiden regionale club, te volgen."
      }
    ]
    }
  }
}