{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 7,
  "mise-à-jour": "2025-04-21",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Musique",
      "nom": "Rappeurs français",
      "slogan": "L'École du micro d'argent"
    },
    "en": {
      "catégorie": "Music",
      "nom": "French rappers",
      "slogan": "The Silver Microphone School"
    },
    "es": {
      "catégorie": "Música",
      "nom": "Raperos franceses",
      "slogan": "La escuela del micrófono plateado"
    },
    "it": {
      "catégorie": "Musica",
      "nom": "Rapper francesi",
      "slogan": "La Scuola del Microfono d'Argento"
    },
    "de": {
      "catégorie": "Musik",
      "nom": "Französische Rapper",
      "slogan": "Die Silbermikrofonschule"
    },
    "nl": {
      "catégorie": "Muziek",
      "nom": "Franse rappers",
      "slogan": "De Zilveren Microfoonschool"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Qui est devenu en 2020 le plus gros vendeur de disque de l'histoire du rap français ?",
        "propositions": [
          "Stomy Bugsy",
          "Jul",
          "Bambi Cruz",
          "Passi"
        ],
        "réponse": "Jul",
        "anecdote": "Plutôt que de donner des interviews, Julien Mari s'appuie sur les réseaux sociaux pour communiquer directement avec ses fans."
      },
      {
        "id": 2,
        "question": "Sous quel nom le rappeur français Valentin Le Du est-il plus connu ?",
        "propositions": [
          "Taïro",
          "Apôtre H",
          "Vald",
          "Éloquence"
        ],
        "réponse": "Vald",
        "anecdote": "Remarqué pour ses mixtapes et EP, sa notoriété grandit au milieu des années 2010 avec des clips au style désinvolte et outrancier."
      },
      {
        "id": 3,
        "question": "À quel rappeur doit-on les succès comme « Bouge de là » et « Caroline » ?",
        "propositions": [
          "Komplex",
          "Dayen",
          "Treyz",
          "MC Solaar"
        ],
        "réponse": "MC Solaar",
        "anecdote": "« Bouge de là », qui a connu un franc succès dès sa sortie, est basé sur un sample de « The Message » du groupe Cymande."
      },
      {
        "id": 4,
        "question": "Quel rappeur a vendu 500 000 exemplaires du single « J'pète les plombs » ?",
        "propositions": [
          "Disiz",
          "Dry",
          "Sadek",
          "Nessbeal"
        ],
        "réponse": "Disiz",
        "anecdote": "Disiz a exprimé en 2009 son souhait d'orienter sa carrière musicale vers le rock, exprimant aussi ses craintes par rapport à ce choix."
      },
      {
        "id": 5,
        "question": "Quel rappeur originaire de La Courneuve s'appelait Dinos Punchlinovic ?",
        "propositions": [
          "Dinos",
          "Ninho",
          "Soprano",
          "Georgio"
        ],
        "réponse": "Dinos",
        "anecdote": "Le vendredi 4 novembre 2022 sort « Hiver à Paris », un double album au concept artistique fort, inspiré par l'hiver qui s'abat sur la capitale."
      },
      {
        "id": 6,
        "question": "Quel rappeur français a fondé son écriture sur les métaphores et les phrases choc ?",
        "propositions": [
          "Koma",
          "Oxmo Puccino",
          "Aketo",
          "Mokless"
        ],
        "réponse": "Oxmo Puccino",
        "anecdote": "Se considérant lui-même comme un chansonnier, son lien étroit à la chanson française lui vaut le surnom de Black Jacques Brel."
      },
      {
        "id": 7,
        "question": "Quel rappeur d'origine kino-congolaise détient le record de singles certifiés ?",
        "propositions": [
          "Gorsafara",
          "Médine",
          "Kamelenouvo",
          "Ninho"
        ],
        "réponse": "Ninho",
        "anecdote": "En 2023, Ninho a annoncé avoir créé sa propre marque de vodka, intitulée BB Vodka, après plusieurs années de travail en coulisses."
      },
      {
        "id": 8,
        "question": "Qui a commencé avec « Je zappe et je mate » puis avec « Le maton me guette » ?",
        "propositions": [
          "Sprinter",
          "Swift Guad",
          "Passi",
          "Taieb"
        ],
        "réponse": "Passi",
        "anecdote": "En 1998, il a créé son label Issap productions avec lequel il produit des projets comme Dis L'Heure 2 Zouk ou le Bisso Na Bisso."
      },
      {
        "id": 9,
        "question": "Quel ancien rappeur a doublé un ours en peluche vivant au cinéma ?",
        "propositions": [
          "Le Huss",
          "Kayna Samet",
          "Alonzo",
          "JoeyStarr"
        ],
        "réponse": "JoeyStarr",
        "anecdote": "Il a commencé sa carrière musicale en duo avec Kool Shen, sous le nom de groupe Suprême NTM, l'un des piliers du hip-hop français."
      },
      {
        "id": 10,
        "question": "Qui est considéré comme le rappeur ayant popularisé la trap en France ?",
        "propositions": [
          "Rod Janois",
          "Katana",
          "Joe Lucazz",
          "Kaaris"
        ],
        "réponse": "Kaaris",
        "anecdote": "La trap se caractérise par son contenu lyrique et un son particulier, lié à l'utilisation du kick de la boîte à rythme Roland TR-808."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Qui a obtenu avec Ali le premier disque d'or pour un album rap indépendant ?",
        "propositions": [
          "Rim'K",
          "Freeman",
          "Rat Luciano",
          "Booba"
        ],
        "réponse": "Booba",
        "anecdote": "Booba, de son vrai nom Élie Yaffa, est le fondateur du 92i, collectif regroupant initialement des rappeurs issus des Hauts-de-Seine."
      },
      {
        "id": 12,
        "question": "Quel rappeur et acteur français se faisait appeler « le fennec » au collège ?",
        "propositions": [
          "Seth Gueko",
          "Hayce Lemsi",
          "Nekfeu",
          "Rimkus"
        ],
        "réponse": "Nekfeu",
        "anecdote": "Membre du groupe S-Crew, il appartient au collectif L'Entourage et a également fait partie du collectif 5 Majeur et du groupe 1995."
      },
      {
        "id": 13,
        "question": "Quel rappeur français a remporté pas moins de douze Victoires de la musique ?",
        "propositions": [
          "Orelsan",
          "Still Fresh",
          "Mister You",
          "Wanis"
        ],
        "réponse": "Orelsan",
        "anecdote": "Ses productions lui ont permis de populariser son personnage de trentenaire perdu et résigné, à l'esprit créatif et à l'humour décalé."
      },
      {
        "id": 14,
        "question": "Quel membre fondateur de 1995 fut un pilier du groupe avec Nekfeu ?",
        "propositions": [
          "Flag",
          "Médine",
          "Youssoupha",
          "Alpha Wann"
        ],
        "réponse": "Alpha Wann",
        "anecdote": "En parallèle à la musique, depuis 2015, avec son acolyte Hologram' Lo, il produit du textile sous l'enseigne Don Dada Athletics."
      },
      {
        "id": 15,
        "question": "Qui a choisi son pseudo suite au fait que ses amis le trouvaient toujours malade ?",
        "propositions": [
          "Boss",
          "Ricky Up",
          "Damso",
          "Lomepal"
        ],
        "réponse": "Lomepal",
        "anecdote": "Antoine Valentinelli, dit Lomepal, est un rappeur et chanteur français, né en 1991 dans le 13e arrondissement de Paris."
      },
      {
        "id": 16,
        "question": "Quel rappeur français est le dirigeant du label discographique Din Records ?",
        "propositions": [
          "Dadoo",
          "Rohff",
          "Médine",
          "Mala"
        ],
        "réponse": "Médine",
        "anecdote": "Depuis 2004, Médine s'implique dans un rap engagé aux côtés d'artistes comme Kery James, Youssoupha ou Oxmo Puccino."
      },
      {
        "id": 17,
        "question": "Quel rappeur est marqué par ses origines napolitaines, l'islam et les rues de Marseille ?",
        "propositions": [
          "Manolo",
          "Alpha 5.20",
          "Korozeef",
          "Akhenaton"
        ],
        "réponse": "Akhenaton",
        "anecdote": "Grâce à son charisme, son sens aigu de la critique et sa franchise, Akhenaton est un interlocuteur de choix pour les médias."
      },
      {
        "id": 18,
        "question": "Quel artiste rap français assume le choix du vocoder et le défend ?",
        "propositions": [
          "Vincz Lee",
          "Grems",
          "Lacrim",
          "Micro Coz"
        ],
        "réponse": "Lacrim",
        "anecdote": "Il a commencé à faire son apparition dans le rap grâce à sa rencontre avec Mister You, qu'il déclare avoir rencontré en prison."
      },
      {
        "id": 19,
        "question": "Qui a sorti un premier album solo en 2018 intitulé « Enfant lune », certifié disque d'or ?",
        "propositions": [
          "Kema",
          "Espiiem",
          "Gringe",
          "Jazzy Bazz"
        ],
        "réponse": "Gringe",
        "anecdote": "En 2023, Gringe a fait partie du jury longs métrages du Festival international du film fantastique de Gérardmer."
      },
      {
        "id": 20,
        "question": "Qui fut le rappeur français le plus suivi sur les réseaux sociaux en 2015 ?",
        "propositions": [
          "Nekfeu",
          "Kenyon",
          "La Fouine",
          "Orelsan"
        ],
        "réponse": "La Fouine",
        "anecdote": "Une autobiographie intitulée « Drôle de parcours », consacrée à la vie du rappeur, est sortie dans les librairies le 13 novembre 2013."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel rappeur marseillais a été professeur dans l'émission « Nouvelle École » ?",
        "propositions": [
          "Keny Arkana",
          "Atheena",
          "Niro",
          "SCH"
        ],
        "réponse": "SCH",
        "anecdote": "Julien Schwarzer est né en 1993 dans le 12e arrondissement de Marseille, d'un père routier et d'une mère infirmière."
      },
      {
        "id": 22,
        "question": "Quel rappeur a publié en 2005 son premier album intitulé « Paradis assassiné » ?",
        "propositions": [
          "Zizanie",
          "Lino",
          "Jox",
          "Zesau"
        ],
        "réponse": "Lino",
        "anecdote": "Salué pour la qualité de ses paroles, l'album n'obtiendra toutefois pas le succès escompté, et Lino quittera EMI dans la foulée."
      },
      {
        "id": 23,
        "question": "Quelle figure de proue du rap politique est née aux Abymes, en Guadeloupe ?",
        "propositions": [
          "Sadek",
          "Vasquez Lusi",
          "Nuttea",
          "Kery James"
        ],
        "réponse": "Kery James",
        "anecdote": "Après les 11 septembre 2001, il a réalisé « Savoir et vivre ensemble » dans lequel rappeurs, chanteurs et sportifs prônent l'unité."
      },
      {
        "id": 24,
        "question": "Sous quel pseudo Atef Kahlaoui est-il souvent accusé de vulgarité ?",
        "propositions": [
          "Kery James",
          "Klakette",
          "Alkpote",
          "Mac Tyer"
        ],
        "réponse": "Alkpote",
        "anecdote": "Durant sa carrière, Alkpote a été très souvent critiqué pour ses nombreuses références à la pornographie dans ses textes."
      },
      {
        "id": 25,
        "question": "Né en Val-de-Marne en 1994, qui est Georges Stanislas Malif Dinga-Pinto ?",
        "propositions": [
          "Mambi",
          "Don choa",
          "Boss One",
          "Niska"
        ],
        "réponse": "Niska",
        "anecdote": "Niska a collaboré avec Maître Gims sur la chanson « Sapés comme jamais », chanson qui l'a fait connaître à l'échelle nationale."
      },
      {
        "id": 26,
        "question": "Qui a sorti « Polak » en 2018, premier album solo certifié double disque de platine ?",
        "propositions": [
          "PLK",
          "Horseck",
          "Treyz",
          "Eilijah"
        ],
        "réponse": "PLK",
        "anecdote": "Mathieu Pruski (PLK) a grandi dans le 14e arrondissement de Paris, né d'une mère corse et d'un père d'origine polonaise."
      },
      {
        "id": 27,
        "question": "Quel membre du groupe IAM est aussi le frère du rappeur Faf Larage ?",
        "propositions": [
          "Shurik'n",
          "Kephren",
          "Kheops",
          "Imhotep"
        ],
        "réponse": "Shurik'n",
        "anecdote": "Son album solo « Où je Vis » est souvent cité comme la quintessence du rap français, avec des morceaux devenus classiques."
      },
      {
        "id": 28,
        "question": "Quel rappeur a écrit « Roule », en hommage à Sya Styles mort d'un cancer ?",
        "propositions": [
          "Tito Prince",
          "Corneille",
          "Canardo",
          "Soprano"
        ],
        "réponse": "Soprano",
        "anecdote": "Soprano est le cousin germain de Vincenzo et Alonzo, deux rappeurs de Psy 4 de la rime, et de Djamel Bakar, footballeur au Tours FC."
      },
      {
        "id": 29,
        "question": "Quel rappeur parisien fait revenir Salomé de manière régulière dans ses textes ?",
        "propositions": [
          "Georgio",
          "Dany Dan",
          "Deen Burbigo",
          "Stress"
        ],
        "réponse": "Georgio",
        "anecdote": "À travers ses textes et ses interviews, Georgio se dit très inspiré par son entourage, sa famille, ses amis, mais aussi par son quartier."
      },
      {
        "id": 30,
        "question": "Qui a réalisé la plupart des clips du collectif Columbine sous le nom de Larry Garcia ?",
        "propositions": [
          "Lorenzo",
          "Skp",
          "Boubzi",
          "TiTo Prince"
        ],
        "réponse": "Lorenzo",
        "anecdote": "En 2016, Lorenzo a commencé sa carrière en se faisant notamment connaître sur YouTube à travers le single « Freestyle du sale »."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Who became the biggest record seller in the history of French rap in 2020 ?",
        "propositions": [
          "Passi",
          "Bambi Cruz",
          "Stomy Bugsy",
          "Jul"
        ],
        "réponse": "Jul",
        "anecdote": "Rather than giving interviews, Julien Mari relies on social networks to communicate directly with his fans."
      },
      {
        "id": 2,
        "question": "By what name is French rapper Valentin Le Du best known ?",
        "propositions": [
          "Apôtre H",
          "Vald",
          "Taïro",
          "Éloquence"
        ],
        "réponse": "Vald",
        "anecdote": "Noted for his mixtapes and EPs, his notoriety grew in the mid-2010s with clips with a casual and outrageous style."
      },
      {
        "id": 3,
        "question": "To which rapper do we owe hits like « Bouge de là » and « Caroline » ?",
        "propositions": [
          "MC Solaar",
          "Treyz",
          "Komplex",
          "Dayen"
        ],
        "réponse": "MC Solaar",
        "anecdote": "« Bouge de là », which was a great success upon its release, is based on a sample of « The Message » by the group Cymande."
      },
      {
        "id": 4,
        "question": "Which rapper sold 500,000 copies of the single « J'pète lesplombs » ?",
        "propositions": [
          "Disiz",
          "Dry",
          "Nessbeal",
          "Sadek"
        ],
        "réponse": "Disiz",
        "anecdote": "Disiz expressed in 2009 his wish to direct his musical career towards rock, also expressing his fears regarding this choice."
      },
      {
        "id": 5,
        "question": "Which rapper from La Courneuve was called Dinos Punchlinovic ?",
        "propositions": [
          "Soprano",
          "Ninho",
          "Georgio",
          "Dinos"
        ],
        "réponse": "Dinos",
        "anecdote": "On Friday, November 4, 2022, « Winter in Paris » is released, a double album with a strong artistic concept, inspired by the winter that falls on the capital."
      },
      {
        "id": 6,
        "question": "Which French rapper based his writing on metaphors and shock phrases ?",
        "propositions": [
          "Mokless",
          "Oxmo Puccino",
          "Koma",
          "Aketo"
        ],
        "réponse": "Oxmo Puccino",
        "anecdote": "Considering himself a singer, his close connection to French song earned him the nickname Black Jacques Brel."
      },
      {
        "id": 7,
        "question": "Which rapper of Congolese origin holds the record for certified singles ?",
        "propositions": [
          "Gorsafara",
          "Kamelenovo",
          "Medina",
          "Ninho"
        ],
        "réponse": "Ninho",
        "anecdote": "In 2023, Ninho announced that he had created his own vodka brand, titled BB Vodka, after several years of behind-the-scenes work."
      },
      {
        "id": 8,
        "question": "Who started with « I skip and I watch » then with « The watchman watches for me » ?",
        "propositions": [
          "Taieb",
          "Swift Guad",
          "Sprinter",
          "Passi"
        ],
        "réponse": "Passi",
        "anecdote": "In 1998, he created his label Issap productions with which he produces projects like Dis L'Heure 2 Zouk and Bisso Na Bisso."
      },
      {
        "id": 9,
        "question": "Which former rapper dubbed a live teddy bear in the cinema ?",
        "propositions": [
          "Le Huss",
          "Kayna Samet",
          "JoeyStarr",
          "Alonzo"
        ],
        "réponse": "JoeyStarr",
        "anecdote": "He began his musical career as a duo with Kool Shen, under the group name Suprême NTM, one of the pillars of French hip-hop."
      },
      {
        "id": 10,
        "question": "Who is considered the rapper who popularized trap in France ?",
        "propositions": [
          "Joe Lucazz",
          "Rod Janois",
          "Katana",
          "Kaaris"
        ],
        "réponse": "Kaaris",
        "anecdote": "Trap is characterized by its lyrical content and a particular sound, linked to the use of the kick of the Roland TR-808 drum machine."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Who with Ali got the first gold record for an independent rap album ?",
        "propositions": [
          "Booba",
          "Rim'K",
          "Freeman",
          "Rat Luciano"
        ],
        "réponse": "Booba",
        "anecdote": "Booba, whose real name is Élie Yaffa, is the founder of 92i, a collective initially bringing together rappers from Hauts-de-Seine."
      },
      {
        "id": 12,
        "question": "Which French rapper and actor was called « the fennec » in middle school ?",
        "propositions": [
          "Rimkus",
          "Nekfeu",
          "Hayce Lemsi",
          "Seth Gueko"
        ],
        "réponse": "Nekfeu",
        "anecdote": "A member of the S-Crew group, he belongs to the L'Entourage collective and was also part of the 5 Majeur collective and the 1995 group."
      },
      {
        "id": 13,
        "question": "Which French rapper has won no less than twelve Victoires de la Musique ?",
        "propositions": [
          "Wanis",
          "Orelsan",
          "Mister You",
          "Still Fresh"
        ],
        "réponse": "Orelsan",
        "anecdote": "His productions allowed him to popularize his character as a lost and resigned thirty-year-old, with a creative spirit and offbeat humor."
      },
      {
        "id": 14,
        "question": "Which founding member from 1995 was a pillar of the group with Nekfeu ?",
        "propositions": [
          "Youssoupha",
          "Alpha Wann",
          "Médine",
          "Flag"
        ],
        "réponse": "Alpha Wann",
        "anecdote": "In parallel with music, since 2015, with his sidekick Hologram' Lo, he has produced textiles under the Don Dada Athletics brand."
      },
      {
        "id": 15,
        "question": "Who chose his nickname because his friends always thought he was sick ?",
        "propositions": [
          "Lomepal",
          "Boss",
          "Ricky Up",
          "Damso"
        ],
        "réponse": "Lomepal",
        "anecdote": "Antoine Valentinelli, known as Lomepal, is a French rapper and singer, born in 1991 in the 13th arrondissement of Paris."
      },
      {
        "id": 16,
        "question": "Which French rapper is the head of the Din Records record label ?",
        "propositions": [
          "Dadoo",
          "Rohff",
          "Mala",
          "Médine"
        ],
        "réponse": "Médine",
        "anecdote": "Since 2004, Médine has been involved in committed rap alongside artists like Kery James, Youssoupha and Oxmo Puccino."
      },
      {
        "id": 17,
        "question": "Which rapper is marked by his Neapolitan origins, Islam and the streets of Marseille ?",
        "propositions": [
          "Alpha 5.20",
          "Korozeef",
          "Manolo",
          "Akhenaton"
        ],
        "réponse": "Akhenaton",
        "anecdote": "Thanks to his charisma, his keen sense of criticism and his frankness, Akhenaton is a choice interlocutor for the media."
      },
      {
        "id": 18,
        "question": "Which French rap artist accepts the choice of vocoder and defends it ?",
        "propositions": [
          "Vincz Lee",
          "Lacrim",
          "Grems",
          "Micro Coz"
        ],
        "réponse": "Lacrim",
        "anecdote": "He began to emerge in rap thanks to his meeting with Mister You, whom he claims to have met in prison."
      },
      {
        "id": 19,
        "question": "Who released a first solo album in 2018 entitled « Enfant lune », certified gold ?",
        "propositions": [
          "Kema",
          "Espiiem",
          "Jazzy Bazz",
          "Gringe"
        ],
        "réponse": "Gringe",
        "anecdote": "In 2023, Gringe was part of the feature film jury at the Gérardmer International Fantastic Film Festival."
      },
      {
        "id": 20,
        "question": "Who was the most followed French rapper on social networks in 2015 ?",
        "propositions": [
          "Orelsan",
          "Kenyon",
          "La Fouine",
          "Nekfeu"
        ],
        "réponse": "La Fouine",
        "anecdote": "An autobiography entitled « Funny Journey », dedicated to the life of the rapper, was released in bookstores on November 13, 2013."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which rapper with a deep, calm voice uses horror movie references ?",
        "propositions": [
          "Niro",
          "Keny Arkana",
          "Atheena",
          "SCH"
        ],
        "réponse": "SCH",
        "anecdote": "Julien Schwarzer was born in 1993 in the 12th arrondissement of Marseille, to a father who was a truck driver and a mother who was a nurse."
      },
      {
        "id": 22,
        "question": "Which rapper released his first album entitled « Paradis assassinated » in 2005 ?",
        "propositions": [
          "Zesau",
          "Lino",
          "Zizanie",
          "Jox"
        ],
        "réponse": "Lino",
        "anecdote": "Hailed for the quality of its lyrics, the album did not achieve the expected success, and Lino left EMI immediately."
      },
      {
        "id": 23,
        "question": "Which leading figure in political rap was born in Les Abymes, Guadeloupe ?",
        "propositions": [
          "Nuttea",
          "Sadek",
          "Kery James",
          "Vasquez Lusi"
        ],
        "réponse": "Kery James",
        "anecdote": "After September 11, 2001, he directed « Knowing and Living Together » in which rappers, singers and athletes advocate unity."
      },
      {
        "id": 24,
        "question": "Under what pseudonym is Atef Kahlaoui often accused of vulgarity ?",
        "propositions": [
          "Alkpote",
          "Klakette",
          "Kery James",
          "Mac Tyer"
        ],
        "réponse": "Alkpote",
        "anecdote": "During his career, Alkpote was often criticized for his numerous references to pornography in his texts."
      },
      {
        "id": 25,
        "question": "Born in Val-de-Marne in 1994, who is Georges Stanislas Malif Dinga-Pinto ?",
        "propositions": [
          "Niska",
          "Boss One",
          "Mambi",
          "Don choa"
        ],
        "réponse": "Niska",
        "anecdote": "Niska collaborated with Maître Gims on the song « Sapés comme Jam », a song which made her known nationally."
      },
      {
        "id": 26,
        "question": "Who released « Polak » in 2018, their first solo album certified double platinum ?",
        "propositions": [
          "PLK",
          "Horseck",
          "Eilijah",
          "Treyz"
        ],
        "réponse": "PLK",
        "anecdote": "Mathieu Pruski (PLK) grew up in the 14th arrondissement of Paris, born to a Corsican mother and a father of Polish origin."
      },
      {
        "id": 27,
        "question": "Which member of the group IAM is also the brother of rapper Faf Larage ?",
        "propositions": [
          "Kheops",
          "Kephren",
          "Imhotep",
          "Shurik'n"
        ],
        "réponse": "Shurik'n",
        "anecdote": "His solo album « Où je Vis » is often cited as the quintessence of French rap, with pieces that have become classics."
      },
      {
        "id": 28,
        "question": "Which rapper wrote « Roule », in tribute to Sya Styles who died of cancer ?",
        "propositions": [
          "Tito Prince",
          "Soprano",
          "Canardo",
          "Corneille"
        ],
        "réponse": "Soprano",
        "anecdote": "Soprano is the first cousin of Vincenzo and Alonzo, two rappers from Psy 4 de la rhyme, and of Djamel Bakar, footballer at Tours FC."
      },
      {
        "id": 29,
        "question": "Which Parisian rapper brings Salomé back regularly in his lyrics ?",
        "propositions": [
          "Stress",
          "Georgio",
          "Deen Burbigo",
          "Dany Dan"
        ],
        "réponse": "Georgio",
        "anecdote": "Through his texts and interviews, Georgio says he is very inspired by his surroundings, his family, his friends, but also by his neighborhood."
      },
      {
        "id": 30,
        "question": "Who directed most of the Columbine collective's music videos under the name Larry Garcia ?",
        "propositions": [
          "Boubzi",
          "TiTo Prince",
          "Lorenzo",
          "Skp"
        ],
        "réponse": "Lorenzo",
        "anecdote": "In 2016, Lorenzo began his career by making himself known on YouTube through the single « Freestyle du sale »."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wer wurde 2020 der größte Plattenverkäufer in der Geschichte des französischen Rap ?",
        "propositions": [
          "Stomy Bugsy",
          "Passi",
          "Jul",
          "Bambi Cruz"
        ],
        "réponse": "Jul",
        "anecdote": "Statt Interviews zu geben, setzt Julien Mari auf soziale Netzwerke, um direkt mit seinen Fans zu kommunizieren."
      },
      {
        "id": 2,
        "question": "Unter welchem Namen ist der französische Rapper Valentin Le Du am bekanntesten ?",
        "propositions": [
          "Vald",
          "Apôtre H",
          "Taïro",
          "Éloquence"
        ],
        "réponse": "Vald",
        "anecdote": "Bekannt für seine Mixtapes und EPs, erlangte er Mitte der 2010er Jahre mit Clips im lässigen und ausgefallenen Stil zunehmende Bekanntheit."
      },
      {
        "id": 3,
        "question": "Welchem Rapper verdanken wir Hits wie « Bouge de là » und « Caroline » ?",
        "propositions": [
          "Komplex",
          "Dayen",
          "Treyz",
          "MC Solaar"
        ],
        "réponse": "MC Solaar",
        "anecdote": "« Bouge de là », das bei seiner Veröffentlichung ein großer Erfolg war, basiert auf einer Probe von « The Message » der Gruppe Cymande."
      },
      {
        "id": 4,
        "question": "Welcher Rapper hat 500.000 Exemplare der Single « J'pète lesplombs » verkauft ?",
        "propositions": [
          "Sadek",
          "Disiz",
          "Dry",
          "Nessbeal"
        ],
        "réponse": "Disiz",
        "anecdote": "Disiz äußerte 2009 seinen Wunsch, seine musikalische Karriere auf Rock auszurichten, äußerte jedoch auch seine Befürchtungen hinsichtlich dieser Entscheidung."
      },
      {
        "id": 5,
        "question": "Welcher Rapper aus La Courneuve hieß Dinos Punchlinovic ?",
        "propositions": [
          "Ninho",
          "Georgio",
          "Dinos",
          "Soprano"
        ],
        "réponse": "Dinos",
        "anecdote": "Am Freitag, den 4. November 2022, erscheint « Winter in Paris », ein Doppelalbum mit einem starken künstlerischen Konzept, inspiriert vom Winter, der über die Hauptstadt hereinbricht."
      },
      {
        "id": 6,
        "question": "Welcher französische Rapper basierte in seinem Schreiben auf Metaphern und Schockphrasen ?",
        "propositions": [
          "Mokless",
          "Oxmo Puccino",
          "Koma",
          "Aketo"
        ],
        "réponse": "Oxmo Puccino",
        "anecdote": "Da er sich selbst als Sänger betrachtete, brachte ihm seine enge Verbindung zum französischen Lied den Spitznamen Black Jacques Brel ein."
      },
      {
        "id": 7,
        "question": "Welcher Rapper kongolesischer Herkunft hält den Rekord für zertifizierte Singles ?",
        "propositions": [
          "Ninho",
          "Medina",
          "Kamelenovo",
          "Gorsafara"
        ],
        "réponse": "Ninho",
        "anecdote": "Im Jahr 2023 gab Ninho bekannt, dass er nach mehreren Jahren der Arbeit hinter den Kulissen seine eigene Wodka-Marke mit dem Titel BB Vodka gegründet hatte."
      },
      {
        "id": 8,
        "question": "Wer begann mit « Ich überspringe und schaue zu » und dann mit « Der Wächter beobachtet mich » ?",
        "propositions": [
          "Passi",
          "Swift Guad",
          "Sprinter",
          "Taieb"
        ],
        "réponse": "Passi",
        "anecdote": "1998 gründete er sein Label Issap Productions, mit dem er Projekte wie Dis L'Heure 2 Zouk und Bisso Na Bisso produziert."
      },
      {
        "id": 9,
        "question": "Welcher ehemalige Rapper synchronisierte einen lebenden Teddybären im Kino ?",
        "propositions": [
          "Kayna Samet",
          "Le Huss",
          "JoeyStarr",
          "Alonzo"
        ],
        "réponse": "JoeyStarr",
        "anecdote": "Er begann seine musikalische Karriere als Duo mit Kool Shen unter dem Gruppennamen Suprême NTM, einer der Säulen des französischen Hip-Hop."
      },
      {
        "id": 10,
        "question": "Wer gilt als der Rapper, der Trap in Frankreich populär gemacht hat ?",
        "propositions": [
          "Joe Lucazz",
          "Rod Janois",
          "Katana",
          "Kaaris"
        ],
        "réponse": "Kaaris",
        "anecdote": "Trap zeichnet sich durch seinen lyrischen Inhalt und einen besonderen Sound aus, der mit der Verwendung der Kick des Roland TR-808 Drumcomputers verbunden ist."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wer hat neben Ali die erste Goldene Schallplatte für ein Independent-Rap-Album bekommen ?",
        "propositions": [
          "Rim'K",
          "Rat Luciano",
          "Freeman",
          "Booba"
        ],
        "réponse": "Booba",
        "anecdote": "Booba, der mit bürgerlichem Namen Élie Yaffa heißt, ist der Gründer von 92i, einem Kollektiv, das ursprünglich Rapper aus Hauts-de-Seine zusammenbrachte."
      },
      {
        "id": 12,
        "question": "Welcher französische Rapper und Schauspieler hieß in der Mittelschule « le fennec » ?",
        "propositions": [
          "Rimkus",
          "Nekfeu",
          "Seth Gueko",
          "Hayce Lemsi"
        ],
        "réponse": "Nekfeu",
        "anecdote": "Als Mitglied der S-Crew-Gruppe gehört er zum Kollektiv L'Entourage und war außerdem Teil des Kollektivs 5 Majeur und der Gruppe 1995."
      },
      {
        "id": 13,
        "question": "Welcher französische Rapper hat nicht weniger als zwölf Victoires de la Musique gewonnen ?",
        "propositions": [
          "Orelsan",
          "Still Fresh",
          "Mister You",
          "Wanis"
        ],
        "réponse": "Orelsan",
        "anecdote": "Seine Produktionen ermöglichten es ihm, seine Rolle als verlorener und resignierter Dreißigjähriger mit kreativem Geist und ausgefallenem Humor bekannt zu machen."
      },
      {
        "id": 14,
        "question": "Welches Gründungsmitglied aus dem Jahr 1995 war mit Nekfeu eine Stütze der Gruppe ?",
        "propositions": [
          "Youssoupha",
          "Alpha Wann",
          "Médine",
          "Flag"
        ],
        "réponse": "Alpha Wann",
        "anecdote": "Parallel zur Musik produziert er seit 2015 mit seinem Sidekick Hologram' Lo Textilien unter der Marke Don Dada Athletics."
      },
      {
        "id": 15,
        "question": "Wer hat seinen Spitznamen gewählt, weil seine Freunde ihn immer für krank hielten ?",
        "propositions": [
          "Ricky Up",
          "Damso",
          "Lomepal",
          "Boss"
        ],
        "réponse": "Lomepal",
        "anecdote": "Antoine Valentinelli, bekannt als Lomepal, ist ein französischer Rapper und Sänger, geboren 1991 im 13."
      },
      {
        "id": 16,
        "question": "Welcher französische Rapper ist der Chef des Plattenlabels Din Records ?",
        "propositions": [
          "Dadoo",
          "Rohff",
          "Médine",
          "Mala"
        ],
        "réponse": "Médine",
        "anecdote": "Seit 2004 engagiert sich Médine gemeinsam mit Künstlern wie Kery James, Youssoupha und Oxmo Puccino für engagierten Rap."
      },
      {
        "id": 17,
        "question": "Welcher Rapper ist geprägt von seiner neapolitanischen Herkunft, dem Islam und den Straßen von Marseille ?",
        "propositions": [
          "Akhenaton",
          "Alpha 5.20",
          "Korozeef",
          "Manolo"
        ],
        "réponse": "Akhenaton",
        "anecdote": "Dank seines Charismas, seines ausgeprägten Gespürs für Kritik und seiner Offenheit ist Echnaton ein bevorzugter Gesprächspartner der Medien."
      },
      {
        "id": 18,
        "question": "Welcher französische Rap-Künstler akzeptiert die Wahl des Vocoders und verteidigt sie ?",
        "propositions": [
          "Micro Coz",
          "Grems",
          "Lacrim",
          "Vincz Lee"
        ],
        "réponse": "Lacrim",
        "anecdote": "Dank seines Treffens mit Mister You, den er angeblich im Gefängnis kennengelernt hatte, begann er im Rap aufzutauchen."
      },
      {
        "id": 19,
        "question": "Wer veröffentlichte 2018 ein erstes Soloalbum mit dem Titel « Enfant lune », das mit Gold ausgezeichnet wurde ?",
        "propositions": [
          "Espiiem",
          "Jazzy Bazz",
          "Kema",
          "Gringe"
        ],
        "réponse": "Gringe",
        "anecdote": "Im Jahr 2023 war Gringe Teil der Spielfilmjury des Gérardmer International Fantastic Film Festival."
      },
      {
        "id": 20,
        "question": "Wer war 2015 der französische Rapper mit den meisten Followern in den sozialen Netzwerken ?",
        "propositions": [
          "La Fouine",
          "Kenyon",
          "Orelsan",
          "Nekfeu"
        ],
        "réponse": "La Fouine",
        "anecdote": "Am 13. November 2013 erschien im Buchhandel eine Autobiografie mit dem Titel « Funny Journey », die dem Leben des Rappers gewidmet ist."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welcher Rapper mit tiefer, ruhiger Stimme verwendet Horrorfilm-Referenzen ?",
        "propositions": [
          "Niro",
          "Atheena",
          "Keny Arkana",
          "SCH"
        ],
        "réponse": "SCH",
        "anecdote": "Julien Schwarzer wurde 1993 im 12. Arrondissement von Marseille als Sohn eines LKW-Fahrers und einer Krankenschwester als Mutter geboren."
      },
      {
        "id": 22,
        "question": "Welcher Rapper veröffentlichte 2005 sein erstes Album mit dem Titel « Paradis assassinated » ?",
        "propositions": [
          "Zizanie",
          "Lino",
          "Jox",
          "Zesau"
        ],
        "réponse": "Lino",
        "anecdote": "Das für die Qualität seiner Texte gelobte Album hatte nicht den erwarteten Erfolg und Lino verließ EMI sofort."
      },
      {
        "id": 23,
        "question": "Welche führende Persönlichkeit des politischen Rap wurde in Les Abymes, Guadeloupe, geboren ?",
        "propositions": [
          "Sadek",
          "Nuttea",
          "Vasquez Lusi",
          "Kery James"
        ],
        "réponse": "Kery James",
        "anecdote": "Nach dem 11. September 2001 drehte er « Knowing and Living Together », in dem Rapper, Sänger und Sportler für die Einheit eintreten."
      },
      {
        "id": 24,
        "question": "Unter welchem Pseudonym wird Atef Kahlaoui oft Vulgarität vorgeworfen ?",
        "propositions": [
          "Kery James",
          "Alkpote",
          "Klakette",
          "Mac Tyer"
        ],
        "réponse": "Alkpote",
        "anecdote": "Im Laufe seiner Karriere wurde Alkpote häufig für seine zahlreichen Hinweise auf Pornografie in seinen Texten kritisiert."
      },
      {
        "id": 25,
        "question": "Wer ist Georges Stanislas Malif Dinga-Pinto, geboren 1994 in Val-de-Marne ?",
        "propositions": [
          "Boss One",
          "Niska",
          "Mambi",
          "Don choa"
        ],
        "réponse": "Niska",
        "anecdote": "Niska arbeitete mit Maître Gims an dem Lied « Sapés comme Jam », ein Lied, das ihn landesweit bekannt machte."
      },
      {
        "id": 26,
        "question": "Wer veröffentlichte 2018 « Polak », sein erstes Soloalbum, das mit Doppelplatin ausgezeichnet wurde ?",
        "propositions": [
          "PLK",
          "Eilijah",
          "Treyz",
          "Horseck"
        ],
        "réponse": "PLK",
        "anecdote": "Mathieu Pruski (PLK) wuchs im 14. Arrondissement von Paris auf und wurde als Sohn einer korsischen Mutter und eines Vaters polnischer Herkunft geboren."
      },
      {
        "id": 27,
        "question": "Welches Mitglied der Gruppe IAM ist auch der Bruder des Rappers Faf Larage ?",
        "propositions": [
          "Kephren",
          "Imhotep",
          "Kheops",
          "Shurik'n"
        ],
        "réponse": "Shurik'n",
        "anecdote": "Sein Soloalbum « Où je Vis » wird oft als die Quintessenz des französischen Rap bezeichnet, mit Stücken, die zu Klassikern geworden sind."
      },
      {
        "id": 28,
        "question": "Welcher Rapper hat « Roule » als Hommage an Sya Styles geschrieben, die an Krebs gestorben ist ?",
        "propositions": [
          "Canardo",
          "Soprano",
          "Tito Prince",
          "Corneille"
        ],
        "réponse": "Soprano",
        "anecdote": "Soprano ist der erste Cousin von Vincenzo und Alonzo, zwei Rapper von Psy 4 de la Rhyme, und von Djamel Bakar, Fußballspieler bei Tours FC."
      },
      {
        "id": 29,
        "question": "Welcher Pariser Rapper bringt Salomé regelmäßig in seinen Texten zurück ?",
        "propositions": [
          "Deen Burbigo",
          "Dany Dan",
          "Georgio",
          "Stress"
        ],
        "réponse": "Georgio",
        "anecdote": "Durch seine Texte und Interviews sagt Georgio, dass er sich sehr von seiner Umgebung, seiner Familie, seinen Freunden, aber auch von seiner Nachbarschaft inspirieren lässt."
      },
      {
        "id": 30,
        "question": "Wer drehte unter dem Namen Larry Garcia die meisten Musikvideos des Columbine-Kollektivs ?",
        "propositions": [
          "TiTo Prince",
          "Boubzi",
          "Lorenzo",
          "Skp"
        ],
        "réponse": "Lorenzo",
        "anecdote": "Im Jahr 2016 begann Lorenzo seine Karriere, indem er mit der Single « Freestyle du sale » auf YouTube bekannt wurde."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Quién se convirtió en el mayor vendedor de discos de la historia del rap francés en 2020 ?",
        "propositions": [
          "Bambi Cruz",
          "Passi",
          "Stomy Bugsy",
          "Jul"
        ],
        "réponse": "Jul",
        "anecdote": "En lugar de conceder entrevistas, Julien Mari recurre a las redes sociales para comunicarse directamente con sus fans."
      },
      {
        "id": 2,
        "question": "¿Con qué nombre es más conocido el rapero francés Valentin Le Du ?",
        "propositions": [
          "Vald",
          "Apôtre H",
          "Taïro",
          "Éloquence"
        ],
        "réponse": "Vald",
        "anecdote": "Destacado por sus mixtapes y EP, su notoriedad creció a mediados de la década de 2010 con clips de estilo casual y escandaloso."
      },
      {
        "id": 3,
        "question": "¿A qué rapero le debemos éxitos como « Bouge de là » y « Caroline » ?",
        "propositions": [
          "MC Solaar",
          "Treyz",
          "Dayen",
          "Komplex"
        ],
        "réponse": "MC Solaar",
        "anecdote": "« Bouge de là », que fue un gran éxito en su lanzamiento, está basado en una muestra de « The Message » del grupo Cymande."
      },
      {
        "id": 4,
        "question": "¿Qué rapero vendió 500.000 copias del sencillo « J'pète lesplombs » ?",
        "propositions": [
          "Sadek",
          "Disiz",
          "Dry",
          "Nessbeal"
        ],
        "réponse": "Disiz",
        "anecdote": "Disiz expresó en 2009 su deseo de orientar su carrera musical hacia el rock, expresando también sus temores ante esta elección."
      },
      {
        "id": 5,
        "question": "¿Qué rapero de La Courneuve se llamaba Dinos Punchlinovic ?",
        "propositions": [
          "Dinos",
          "Georgio",
          "Soprano",
          "Ninho"
        ],
        "réponse": "Dinos",
        "anecdote": "El viernes 4 de noviembre de 2022 se lanza « Invierno en París », un álbum doble con un fuerte concepto artístico, inspirado en el invierno que cae sobre la capital."
      },
      {
        "id": 6,
        "question": "¿Qué rapero francés basó sus escritos en metáforas y frases impactantes ?",
        "propositions": [
          "Mokless",
          "Aketo",
          "Koma",
          "Oxmo Puccino"
        ],
        "réponse": "Oxmo Puccino",
        "anecdote": "Considerándose cantante, su estrecha vinculación con la canción francesa le valió el sobrenombre de Jacques Brel el Negro."
      },
      {
        "id": 7,
        "question": "¿Qué rapero de origen congoleño tiene el récord de singles certificados ?",
        "propositions": [
          "Gorsafará",
          "Medina",
          "Kamelenovo",
          "Ninho"
        ],
        "réponse": "Ninho",
        "anecdote": "En 2023, Ninho anunció que había creado su propia marca de vodka, titulada BB Vodka, después de varios años de trabajo detrás de escena."
      },
      {
        "id": 8,
        "question": "¿Quién empezó con « Salto y miro » y luego con « El vigilante me mira » ?",
        "propositions": [
          "Taieb",
          "Passi",
          "Sprinter",
          "Swift Guad"
        ],
        "réponse": "Passi",
        "anecdote": "En 1998 crea su sello Issap Productions con el que produce proyectos como Dis L'Heure 2 Zouk o Bisso Na Bisso."
      },
      {
        "id": 9,
        "question": "¿Qué ex rapero apodó a un osito de peluche vivo en el cine ?",
        "propositions": [
          "JoeyStarr",
          "Alonso",
          "Le Huss",
          "Kayna Samet"
        ],
        "réponse": "JoeyStarr",
        "anecdote": "Comenzó su carrera musical como dúo con Kool Shen, bajo el nombre de grupo Suprême NTM, uno de los pilares del hip-hop francés."
      },
      {
        "id": 10,
        "question": "¿Quién es considerado el rapero que popularizó el trap en Francia ?",
        "propositions": [
          "Katana",
          "Rod Janois",
          "Joe Lucazz",
          "Kaaris"
        ],
        "réponse": "Kaaris",
        "anecdote": "El trap se caracteriza por su contenido lírico y un sonido particular, ligado al uso del bombo de la caja de ritmos Roland TR-808."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Quién con Ali consiguió el primer disco de oro por un álbum de rap independiente ?",
        "propositions": [
          "Rim'K",
          "Freeman",
          "Booba",
          "Rat Luciano"
        ],
        "réponse": "Booba",
        "anecdote": "Booba, cuyo verdadero nombre es Élie Yaffa, es el fundador de 92i, un colectivo que inicialmente reunía a raperos de Hauts-de-Seine."
      },
      {
        "id": 12,
        "question": "¿Qué rapero y actor francés se llamaba « le fennec » en la escuela secundaria ?",
        "propositions": [
          "Seth Gueko",
          "Hayce Lemsi",
          "Nekfeu",
          "Rimkus"
        ],
        "réponse": "Nekfeu",
        "anecdote": "Miembro del grupo S-Crew, pertenece al colectivo L'Entourage y también formó parte del colectivo 5 Majeur y del grupo 1995."
      },
      {
        "id": 13,
        "question": "¿Qué rapero francés ha ganado nada menos que doce Victoires de la Musique ?",
        "propositions": [
          "Orelsan",
          "Wanis",
          "Still Fresh",
          "Mister You"
        ],
        "réponse": "Orelsan",
        "anecdote": "Sus producciones le permitieron popularizar su personaje de treintañero perdido y resignado, de espíritu creativo y humor poco convencional."
      },
      {
        "id": 14,
        "question": "¿Qué miembro fundador de 1995 fue pilar del grupo con Nekfeu ?",
        "propositions": [
          "Alpha Wann",
          "Flag",
          "Médine",
          "Youssoupha"
        ],
        "réponse": "Alpha Wann",
        "anecdote": "Paralelamente a la música, desde 2015, con su compañero Hologram' Lo, produce textiles bajo la marca Don Dada Athletics."
      },
      {
        "id": 15,
        "question": "¿Quién eligió su apodo porque sus amigos siempre pensaron que estaba enfermo ?",
        "propositions": [
          "Lomepal",
          "Boss",
          "Ricky Up",
          "Damso"
        ],
        "réponse": "Lomepal",
        "anecdote": "Antoine Valentinelli, conocido como Lomepal, es un rapero y cantante francés, nacido en 1991 en el distrito 13 de París."
      },
      {
        "id": 16,
        "question": "¿Qué rapero francés es el director del sello discográfico Din Records ?",
        "propositions": [
          "Mala",
          "Rohff",
          "Médine",
          "Dadoo"
        ],
        "réponse": "Médine",
        "anecdote": "Desde 2004, Médine se dedica al rap comprometido junto a artistas como Kery James, Youssoupha y Oxmo Puccino."
      },
      {
        "id": 17,
        "question": "¿Qué rapero está marcado por sus orígenes napolitanos, el Islam y las calles de Marsella ?",
        "propositions": [
          "Alpha 5.20",
          "Akhenaton",
          "Manolo",
          "Korozeef"
        ],
        "réponse": "Akhenaton",
        "anecdote": "Gracias a su carisma, su agudo sentido crítico y su franqueza, Akhenaton es un interlocutor privilegiado para los medios de comunicación."
      },
      {
        "id": 18,
        "question": "¿Qué artista de rap francés acepta la elección del vocoder y la defiende ?",
        "propositions": [
          "Vincz Lee",
          "Micro Coz",
          "Lacrim",
          "Grems"
        ],
        "réponse": "Lacrim",
        "anecdote": "Comenzó a despuntar en el rap gracias a su encuentro con Mister You, a quien dice haber conocido en prisión."
      },
      {
        "id": 19,
        "question": "¿Quién lanzó un primer álbum en solitario en 2018 titulado « Enfant lune », certificado oro ?",
        "propositions": [
          "Jazzy Bazz",
          "Espiiem",
          "Kema",
          "Gringe"
        ],
        "réponse": "Gringe",
        "anecdote": "En 2023, Gringe formó parte del jurado de largometrajes del Festival Internacional de Cine Fantástico de Gérardmer."
      },
      {
        "id": 20,
        "question": "¿Quién fue el rapero francés más seguido en las redes sociales en 2015 ?",
        "propositions": [
          "Nekfeu",
          "La Fouine",
          "Kenyon",
          "Orelsan"
        ],
        "réponse": "La Fouine",
        "anecdote": "El 13 de noviembre de 2013 se publicó en las librerías una autobiografía titulada « Divertido viaje », dedicada a la vida del rapero."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué rapero de voz profunda y tranquila utiliza referencias a películas de terror ?",
        "propositions": [
          "Niro",
          "Keny Arkana",
          "Atheena",
          "SCH"
        ],
        "réponse": "SCH",
        "anecdote": "Julien Schwarzer nació en 1993 en el distrito 12 de Marsella, de padre camionero y madre enfermera."
      },
      {
        "id": 22,
        "question": "¿Qué rapero lanzó su primer álbum en 2005 titulado « Paradis asesinado » ?",
        "propositions": [
          "Jox",
          "Lino",
          "Zesau",
          "Zizanie"
        ],
        "réponse": "Lino",
        "anecdote": "Aclamado por la calidad de sus letras, el álbum no logró el éxito esperado y Lino dejó EMI inmediatamente."
      },
      {
        "id": 23,
        "question": "¿Qué figura destacada del rap político nació en Les Abymes, Guadalupe ?",
        "propositions": [
          "Vasquez Lusi",
          "Nuttea",
          "Sadek",
          "Kery James"
        ],
        "réponse": "Kery James",
        "anecdote": "Después del 11 de septiembre de 2001 dirigió « Conocer y vivir juntos » en la que raperos, cantantes y deportistas abogan por la unidad."
      },
      {
        "id": 24,
        "question": "¿Con qué seudónimo se suele acusar a Atef Kahlaoui de vulgaridad ?",
        "propositions": [
          "Klakette",
          "Mac Tyer",
          "Alkpote",
          "Kery James"
        ],
        "réponse": "Alkpote",
        "anecdote": "Durante su carrera, Alkpote fue frecuentemente criticado por sus numerosas referencias a la pornografía en sus textos."
      },
      {
        "id": 25,
        "question": "Nacido en Val-de-Marne en 1994, ¿quién es Georges Stanislas Malif Dinga-Pinto ?",
        "propositions": [
          "Niska",
          "Don choa",
          "Boss One",
          "Mambi"
        ],
        "réponse": "Niska",
        "anecdote": "Niska colaboró con Maître Gims en la canción « Sapés comme Jam », canción que le dio a conocer a nivel nacional."
      },
      {
        "id": 26,
        "question": "¿Quién lanzó « Polak » en 2018, su primer álbum en solitario certificado con doble platino ?",
        "propositions": [
          "Eilijah",
          "Horseck",
          "Treyz",
          "PLK"
        ],
        "réponse": "PLK",
        "anecdote": "Mathieu Pruski (PLK) creció en el distrito 14 de París, de madre corsa y padre de origen polaco."
      },
      {
        "id": 27,
        "question": "¿Qué miembro del grupo IAM es también hermano del rapero Faf Larage ?",
        "propositions": [
          "Kheops",
          "Kephren",
          "Shurik'n",
          "Imhotep"
        ],
        "réponse": "Shurik'n",
        "anecdote": "Su álbum en solitario « Où je Vis » se cita a menudo como la quintaesencia del rap francés, con piezas que se han convertido en clásicos."
      },
      {
        "id": 28,
        "question": "¿Qué rapero escribió « Roule », en homenaje a Sya Styles, quien murió de cáncer ?",
        "propositions": [
          "Corneille",
          "Canardo",
          "Soprano",
          "Tito Prince"
        ],
        "réponse": "Soprano",
        "anecdote": "Soprano es prima hermana de Vincenzo y Alonzo, dos raperos de Psy 4 de la rhyme, y de Djamel Bakar, futbolista del Tours FC."
      },
      {
        "id": 29,
        "question": "¿Qué rapero parisino vuelve a incluir a Salomé en sus letras ?",
        "propositions": [
          "Georgio",
          "Deen Burbigo",
          "Dany Dan",
          "Stress"
        ],
        "réponse": "Georgio",
        "anecdote": "A través de sus textos y entrevistas, Georgio dice sentirse muy inspirado por su entorno, su familia, sus amigos, pero también por su barrio."
      },
      {
        "id": 30,
        "question": "¿Quién dirigió la mayoría de los vídeos musicales del colectivo Columbine bajo el nombre de Larry García ?",
        "propositions": [
          "TiTo Prince",
          "Skp",
          "Boubzi",
          "Lorenzo"
        ],
        "réponse": "Lorenzo",
        "anecdote": "En 2016, Lorenzo inició su carrera dándose a conocer en YouTube a través del sencillo « Freestyle du sale »."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Chi è diventato il più grande venditore di dischi nella storia del rap francese nel 2020 ?",
        "propositions": [
          "Jul",
          "Passi",
          "Bambi Cruz",
          "Stomy Bugsy"
        ],
        "réponse": "Jul",
        "anecdote": "Invece di rilasciare interviste, Julien Mari si affida ai social network per comunicare direttamente con i suoi fan."
      },
      {
        "id": 2,
        "question": "Con quale nome è più conosciuto il rapper francese Valentin Le Du ?",
        "propositions": [
          "Taïro",
          "Éloquence",
          "Vald",
          "Apôtre H"
        ],
        "réponse": "Vald",
        "anecdote": "Noto per i suoi mixtape ed EP, la sua notorietà è cresciuta a metà degli anni 2010 con clip dallo stile casual e oltraggioso."
      },
      {
        "id": 3,
        "question": "A quale rapper dobbiamo successi come « Bouge de là » e « Caroline » ?",
        "propositions": [
          "Komplex",
          "MC Solaar",
          "Treyz",
          "Dayen"
        ],
        "réponse": "MC Solaar",
        "anecdote": "« Bouge de là », che ha riscosso un grande successo fin dalla sua uscita, è basato su un campione di « The Message » del gruppo Cymande."
      },
      {
        "id": 4,
        "question": "Quale rapper ha venduto 500.000 copie del singolo « J'pète lesplombs » ?",
        "propositions": [
          "Nessbeal",
          "Disiz",
          "Dry",
          "Sadek"
        ],
        "réponse": "Disiz",
        "anecdote": "Disiz ha espresso nel 2009 il desiderio di indirizzare la sua carriera musicale verso il rock, esprimendo anche i suoi timori riguardo a questa scelta."
      },
      {
        "id": 5,
        "question": "Quale rapper di La Courneuve si chiamava Dinos Punchlinovic ?",
        "propositions": [
          "Dinos",
          "Georgio",
          "Soprano",
          "Ninho"
        ],
        "réponse": "Dinos",
        "anecdote": "Venerdì 4 novembre 2022 esce « Winter in Paris », un doppio album dal forte concept artistico, ispirato all'inverno che cade sulla capitale."
      },
      {
        "id": 6,
        "question": "Quale rapper francese ha basato i suoi scritti su metafore e frasi shock ?",
        "propositions": [
          "Mokless",
          "Aketo",
          "Koma",
          "Oxmo Puccino"
        ],
        "réponse": "Oxmo Puccino",
        "anecdote": "Considerandosi un cantante, il suo stretto legame con la canzone francese gli è valso il soprannome di Black Jacques Brel."
      },
      {
        "id": 7,
        "question": "Quale rapper di origine congolese detiene il record di singoli certificati ?",
        "propositions": [
          "Medina",
          "Ninho",
          "Gorsafara",
          "Kamelenovo"
        ],
        "réponse": "Ninho",
        "anecdote": "Nel 2023, Ninho annunciò di aver creato il suo marchio di vodka, intitolato BB Vodka, dopo diversi anni di lavoro dietro le quinte."
      },
      {
        "id": 8,
        "question": "Chi ha cominciato con « Salto e guardo » poi con « Il guardiano mi guarda » ?",
        "propositions": [
          "Passi",
          "Swift Guad",
          "Taieb",
          "Sprinter"
        ],
        "réponse": "Passi",
        "anecdote": "Nel 1998 crea la sua etichetta Issap Productions con la quale produce progetti come Dis L'Heure 2 Zouk e Bisso Na Bisso."
      },
      {
        "id": 9,
        "question": "Quale ex rapper ha doppiato un orsacchiotto vivo al cinema ?",
        "propositions": [
          "Kayna Samet",
          "JoeyStarr",
          "Alonzo",
          "Le Huss"
        ],
        "réponse": "JoeyStarr",
        "anecdote": "Ha iniziato la sua carriera musicale in duo con Kool Shen, sotto il nome del gruppo Suprême NTM, uno dei pilastri dell'hip-hop francese."
      },
      {
        "id": 10,
        "question": "Chi è considerato il rapper che ha reso popolare la trap in Francia ?",
        "propositions": [
          "Katana",
          "Joe Lucazz",
          "Rod Janois",
          "Kaaris"
        ],
        "réponse": "Kaaris",
        "anecdote": "La Trap si caratterizza per il suo contenuto lirico e per un suono particolare, legato all'utilizzo della cassa della drum machine Roland TR-808."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Chi con Ali ha ottenuto il primo disco d'oro per un album rap indipendente ?",
        "propositions": [
          "Rat Luciano",
          "Rim'K",
          "Freeman",
          "Booba"
        ],
        "réponse": "Booba",
        "anecdote": "Booba, il cui vero nome è Élie Yaffa, è il fondatore di 92i, un collettivo che inizialmente riuniva rapper dell'Hauts-de-Seine."
      },
      {
        "id": 12,
        "question": "Quale rapper e attore francese si chiamava « le fennec » alle medie ?",
        "propositions": [
          "Seth Gueko",
          "Hayce Lemsi",
          "Nekfeu",
          "Rimkus"
        ],
        "réponse": "Nekfeu",
        "anecdote": "Membro del gruppo S-Crew, appartiene al collettivo L'Entourage e ha fatto parte anche del collettivo 5 Majeur e del gruppo 1995."
      },
      {
        "id": 13,
        "question": "Quale rapper francese ha vinto ben dodici Victoires de la Musique ?",
        "propositions": [
          "Mister You",
          "Orelsan",
          "Still Fresh",
          "Wanis"
        ],
        "réponse": "Orelsan",
        "anecdote": "Le sue produzioni gli hanno permesso di rendere popolare il suo personaggio di trentenne smarrito e rassegnato, con uno spirito creativo e un umorismo insolito."
      },
      {
        "id": 14,
        "question": "Quale membro fondatore del 1995 è stato un pilastro del gruppo con Nekfeu ?",
        "propositions": [
          "Médine",
          "Flag",
          "Alpha Wann",
          "Youssoupha"
        ],
        "réponse": "Alpha Wann",
        "anecdote": "Parallelamente alla musica, dal 2015, con il suo compagno Hologram' Lo, produce tessuti con il marchio Don Dada Athletics."
      },
      {
        "id": 15,
        "question": "Chi ha scelto il suo soprannome perché i suoi amici hanno sempre pensato che fosse malato ?",
        "propositions": [
          "Lomepal",
          "Boss",
          "Damso",
          "Ricky Up"
        ],
        "réponse": "Lomepal",
        "anecdote": "Antoine Valentinelli, conosciuto come Lomepal, è un rapper e cantante francese, nato nel 1991 nel 13° arrondissement di Parigi."
      },
      {
        "id": 16,
        "question": "Quale rapper francese è a capo dell'etichetta discografica Din Records ?",
        "propositions": [
          "Dadoo",
          "Rohff",
          "Médine",
          "Mala"
        ],
        "réponse": "Médine",
        "anecdote": "Dal 2004, Médine è stata coinvolta nel rap impegnato insieme ad artisti come Kery James, Youssoupha e Oxmo Puccino."
      },
      {
        "id": 17,
        "question": "Quale rapper è segnato dalle sue origini napoletane, dall'Islam e dalle strade di Marsiglia ?",
        "propositions": [
          "Manolo",
          "Akhenaton",
          "Korozeef",
          "Alpha 5.20"
        ],
        "réponse": "Akhenaton",
        "anecdote": "Grazie al suo carisma, al suo acuto senso critico e alla sua franchezza, Akhenaton è un interlocutore privilegiato per i media."
      },
      {
        "id": 18,
        "question": "Quale artista rap francese accetta la scelta del vocoder e la difende ?",
        "propositions": [
          "Vincz Lee",
          "Lacrim",
          "Grems",
          "Micro Coz"
        ],
        "réponse": "Lacrim",
        "anecdote": "Ha iniziato ad emergere nel rap grazie all'incontro con Mister You, che afferma di aver conosciuto in carcere."
      },
      {
        "id": 19,
        "question": "Chi ha pubblicato un primo album da solista nel 2018 intitolato « Enfant lune », certificato oro ?",
        "propositions": [
          "Gringe",
          "Espiiem",
          "Jazzy Bazz",
          "Kema"
        ],
        "réponse": "Gringe",
        "anecdote": "Nel 2023, Gringe ha fatto parte della giuria dei lungometraggi al Gérardmer International Fantastic Film Festival."
      },
      {
        "id": 20,
        "question": "Chi è stato il rapper francese più seguito sui social network nel 2015 ?",
        "propositions": [
          "Nekfeu",
          "Orelsan",
          "Kenyon",
          "La Fouine"
        ],
        "réponse": "La Fouine",
        "anecdote": "Un'autobiografia intitolata « Viaggio divertente », dedicata alla vita del rapper, è stata pubblicata nelle librerie il 13 novembre 2013."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale rapper con una voce profonda e calma usa riferimenti a film horror ?",
        "propositions": [
          "SCH",
          "Keny Arkana",
          "Atheena",
          "Niro"
        ],
        "réponse": "SCH",
        "anecdote": "Julien Schwarzer è nato nel 1993 nel 12° arrondissement di Marsiglia, da padre camionista e madre infermiera."
      },
      {
        "id": 22,
        "question": "Quale rapper ha pubblicato il suo primo album nel 2005 intitolato « Paradis assassinato » ?",
        "propositions": [
          "Jox",
          "Zesau",
          "Lino",
          "Zizanie"
        ],
        "réponse": "Lino",
        "anecdote": "Acclamato per la qualità dei testi, l'album non ottenne il successo sperato e Lino lasciò immediatamente la EMI."
      },
      {
        "id": 23,
        "question": "Quale figura di spicco del rap politico è nata a Les Abymes, in Guadalupa ?",
        "propositions": [
          "Sadek",
          "Nuttea",
          "Vasquez Lusi",
          "Kery James"
        ],
        "réponse": "Kery James",
        "anecdote": "Dopo l'11 settembre 2001 ha diretto « Conoscere e vivere insieme » in cui rapper, cantanti e atleti sostengono l'unità."
      },
      {
        "id": 24,
        "question": "Con quale pseudonimo Atef Kahlaoui viene spesso accusato di volgarità ?",
        "propositions": [
          "Mac Tyer",
          "Alkpote",
          "Kery James",
          "Klakette"
        ],
        "réponse": "Alkpote",
        "anecdote": "Nel corso della sua carriera, Alkpote è stato spesso criticato per i numerosi riferimenti alla pornografia nei suoi testi."
      },
      {
        "id": 25,
        "question": "Nato nella Val-de-Marne nel 1994, chi è Georges Stanislas Malif Dinga-Pinto ?",
        "propositions": [
          "Mambi",
          "Don choa",
          "Boss One",
          "Niska"
        ],
        "réponse": "Niska",
        "anecdote": "Niska ha collaborato con Maître Gims alla canzone « Sapés comme Jam », canzone che lo ha reso noto a livello nazionale."
      },
      {
        "id": 26,
        "question": "Chi ha pubblicato « Polak » nel 2018, il suo primo album solista certificato doppio disco di platino ?",
        "propositions": [
          "Eilijah",
          "PLK",
          "Horseck",
          "Treyz"
        ],
        "réponse": "PLK",
        "anecdote": "Mathieu Pruski (PLK) è cresciuto nel 14° arrondissement di Parigi, nato da madre corsa e padre di origine polacca."
      },
      {
        "id": 27,
        "question": "Quale membro del gruppo IAM è anche il fratello del rapper Faf Larage ?",
        "propositions": [
          "Imhotep",
          "Shurik'n",
          "Kephren",
          "Kheops"
        ],
        "réponse": "Shurik'n",
        "anecdote": "Il suo album solista « Où je Vis » è spesso citato come la quintessenza del rap francese, con brani diventati dei classici."
      },
      {
        "id": 28,
        "question": "Quale rapper ha scritto « Roule », in omaggio a Sya Styles morta di cancro ?",
        "propositions": [
          "Tito Prince",
          "Soprano",
          "Corneille",
          "Canardo"
        ],
        "réponse": "Soprano",
        "anecdote": "Soprano è cugino di primo grado di Vincenzo e Alonzo, due rapper di Psy 4 de la rima, e di Djamel Bakar, calciatore del Tours FC."
      },
      {
        "id": 29,
        "question": "Quale rapper parigino riporta regolarmente Salomé nei suoi testi ?",
        "propositions": [
          "Deen Burbigo",
          "Stress",
          "Georgio",
          "Dany Dan"
        ],
        "réponse": "Georgio",
        "anecdote": "Attraverso i suoi testi e le sue interviste, Georgio dice di essere molto ispirato da ciò che lo circonda, dalla sua famiglia, dai suoi amici, ma anche dal suo quartiere."
      },
      {
        "id": 30,
        "question": "Chi ha diretto la maggior parte dei video musicali del collettivo Columbine sotto il nome di Larry Garcia ?",
        "propositions": [
          "Skp",
          "Boubzi",
          "TiTo Prince",
          "Lorenzo"
        ],
        "réponse": "Lorenzo",
        "anecdote": "Nel 2016 Lorenzo inizia la sua carriera facendosi conoscere su YouTube attraverso il singolo « Freestyle du sale »."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie werd in 2020 de grootste platenverkoper in de geschiedenis van de Franse rap ?",
        "propositions": [
          "Jul",
          "Bambi Cruz",
          "Stoma Bugsy",
          "Passi"
        ],
        "réponse": "Jul",
        "anecdote": "In plaats van interviews te geven, vertrouwt Julien Mari op sociale netwerken om rechtstreeks met zijn fans te communiceren."
      },
      {
        "id": 2,
        "question": "Onder welke naam is de Franse rapper Valentin Le Du het meest bekend ?",
        "propositions": [
          "Apostel H",
          "Éloquence",
          "Vald",
          "Taïro"
        ],
        "réponse": "Vald",
        "anecdote": "Bekend om zijn mixtapes en EP's, groeide zijn bekendheid halverwege de jaren 2010 met clips met een nonchalante en buitensporige stijl."
      },
      {
        "id": 3,
        "question": "Aan welke rapper hebben we hits als « Bouge de là » en « Caroline » te danken ?",
        "propositions": [
          "Dayen",
          "MC Solaar",
          "Treyz",
          "Komplex"
        ],
        "réponse": "MC Solaar",
        "anecdote": "« Bouge de là », dat bij de release een groot succes was, is gebaseerd op een sample van « The Message » van de groep Cymande."
      },
      {
        "id": 4,
        "question": "Welke rapper verkocht 500.000 exemplaren van de single « J'pète lesplombs » ?",
        "propositions": [
          "Nessbeal",
          "Sadek",
          "Disiz",
          "Dry"
        ],
        "réponse": "Disiz",
        "anecdote": "Disiz uitte in 2009 de wens om zijn muzikale carrière op de rock te richten, en uitte ook zijn angst over deze keuze."
      },
      {
        "id": 5,
        "question": "Welke rapper uit La Courneuve heette Dinos Punchlinovic ?",
        "propositions": [
          "Sopranen",
          "Georgio",
          "Dinos",
          "Ninho"
        ],
        "réponse": "Dinos",
        "anecdote": "Op vrijdag 4 november 2022 verschijnt « Winter in Paris », een dubbelalbum met een sterk artistiek concept, geïnspireerd op de winter die over de hoofdstad valt."
      },
      {
        "id": 6,
        "question": "Welke Franse rapper baseerde zijn schrijven op metaforen en shockzinnen ?",
        "propositions": [
          "Aketo",
          "Mokless",
          "Oxmo Puccino",
          "Kom"
        ],
        "réponse": "Oxmo Puccino",
        "anecdote": "Omdat hij zichzelf als zanger beschouwt, leverde zijn nauwe band met het Franse lied hem de bijnaam Black Jacques Brel op."
      },
      {
        "id": 7,
        "question": "Welke rapper van Congolese afkomst is recordhouder van gecertificeerde singles ?",
        "propositions": [
          "Medina",
          "Gorsafara",
          "Kamelenovo",
          "Ninho"
        ],
        "réponse": "Ninho",
        "anecdote": "In 2023 kondigde Ninho aan dat hij zijn eigen wodkamerk had opgericht, getiteld BB Vodka, na een aantal jaren werk achter de schermen."
      },
      {
        "id": 8,
        "question": "Wie begon met « Ik sla over en kijk » en vervolgens met « De wachter kijkt naar mij » ?",
        "propositions": [
          "Swift Guad",
          "Sprinter",
          "Passi",
          "Taieb"
        ],
        "réponse": "Passi",
        "anecdote": "In 1998 creëerde hij zijn label Issap productions waarmee hij projecten als Dis L'Heure 2 Zouk en Bisso Na Bisso produceert."
      },
      {
        "id": 9,
        "question": "Welke voormalige rapper heeft een live teddybeer in de bioscoop nagesynchroniseerd ?",
        "propositions": [
          "Alonzo",
          "Kayna Samet",
          "JoeyStarr",
          "Le Huss"
        ],
        "réponse": "JoeyStarr",
        "anecdote": "Hij begon zijn muzikale carrière als duo met Kool Shen, onder de groepsnaam Suprême NTM, een van de pijlers van de Franse hiphop."
      },
      {
        "id": 10,
        "question": "Wie wordt beschouwd als de rapper die Trap populair maakte in Frankrijk ?",
        "propositions": [
          "Rod Janois",
          "Kaaris",
          "Katana",
          "Joe Lucazz"
        ],
        "réponse": "Kaaris",
        "anecdote": "Trap kenmerkt zich door zijn lyrische inhoud en een bijzonder geluid, gekoppeld aan het gebruik van de kick van de Roland TR-808 drummachine."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie kreeg samen met Ali de eerste gouden plaat voor een onafhankelijk rapalbum ?",
        "propositions": [
          "Booba",
          "Rim'K",
          "Rat Luciano",
          "Freeman"
        ],
        "réponse": "Booba",
        "anecdote": "Booba, wiens echte naam Élie Yaffa is, is de oprichter van 92i, een collectief dat aanvankelijk rappers uit Hauts-de-Seine samenbracht."
      },
      {
        "id": 12,
        "question": "Welke Franse rapper en acteur heette op de middelbare school « le fennec » ?",
        "propositions": [
          "Hayce Lemsi",
          "Rimkus",
          "Seth Gueko",
          "Nekfeu"
        ],
        "réponse": "Nekfeu",
        "anecdote": "Hij is lid van de S-Crew-groep, behoort tot het collectief L'Entourage en maakte ook deel uit van het collectief 5 Majeur en de groep uit 1995."
      },
      {
        "id": 13,
        "question": "Welke Franse rapper heeft maar liefst twaalf Victoires de la Musique gewonnen ?",
        "propositions": [
          "Meneer Jij",
          "Orelsan",
          "Wanis",
          "Still Fresh"
        ],
        "réponse": "Orelsan",
        "anecdote": "Door zijn producties kon hij zijn personage populariseren als een verloren en berustende dertigjarige, met een creatieve geest en ongebruikelijke humor."
      },
      {
        "id": 14,
        "question": "Welk oprichter uit 1995 was een steunpilaar van de groep met Nekfeu ?",
        "propositions": [
          "Médine",
          "Alpha Wann",
          "Flag",
          "Youssoupha"
        ],
        "réponse": "Alpha Wann",
        "anecdote": "Parallel aan de muziek produceert hij sinds 2015 met zijn sidekick Hologram' Lo textiel onder het merk Don Dada Athletics."
      },
      {
        "id": 15,
        "question": "Wie heeft zijn bijnaam gekozen omdat zijn vrienden altijd dachten dat hij ziek was ?",
        "propositions": [
          "Lomepal",
          "Damso",
          "Ricky Up",
          "Boss"
        ],
        "réponse": "Lomepal",
        "anecdote": "Antoine Valentinelli, beter bekend als Lomepal, is een Franse rapper en zanger, geboren in 1991 in het 13e arrondissement van Parijs."
      },
      {
        "id": 16,
        "question": "Welke Franse rapper staat aan het hoofd van platenlabel Din Records ?",
        "propositions": [
          "Rohff",
          "Médine",
          "Dadoo",
          "Mala"
        ],
        "réponse": "Médine",
        "anecdote": "Sinds 2004 is Médine betrokken bij geëngageerde rap samen met artiesten als Kery James, Youssoupha en Oxmo Puccino."
      },
      {
        "id": 17,
        "question": "Welke rapper wordt gekenmerkt door zijn Napolitaanse afkomst, de islam en de straten van Marseille ?",
        "propositions": [
          "Alpha 5.20",
          "Akhenaton",
          "Korozeef",
          "Manolo"
        ],
        "réponse": "Akhenaton",
        "anecdote": "Dankzij zijn charisma, zijn scherpe gevoel voor kritiek en zijn openhartigheid is Achnaton een uitgelezen gesprekspartner voor de media."
      },
      {
        "id": 18,
        "question": "Welke Franse rapartiest accepteert de keuze van de vocoder en verdedigt deze ?",
        "propositions": [
          "Micro Coz",
          "Grems",
          "Vincz Lee",
          "Lacrim"
        ],
        "réponse": "Lacrim",
        "anecdote": "Hij begon zich te ontwikkelen in de rapwereld dankzij zijn ontmoeting met Mister You, die hij beweert in de gevangenis te hebben ontmoet."
      },
      {
        "id": 19,
        "question": "Wie bracht in 2018 een eerste soloalbum uit, getiteld « Enfant lune », gecertificeerd goud ?",
        "propositions": [
          "Kema",
          "Espiiem",
          "Gringe",
          "Jazzy Bazz"
        ],
        "réponse": "Gringe",
        "anecdote": "In 2023 maakte Gringe deel uit van de speelfilmjury op het Gérardmer International Fantastic Film Festival."
      },
      {
        "id": 20,
        "question": "Wie was de meest gevolgde Franse rapper op sociale netwerken in 2015 ?",
        "propositions": [
          "Nekfeu",
          "Kenyon",
          "La Fouine",
          "Orelsan"
        ],
        "réponse": "La Fouine",
        "anecdote": "Een autobiografie getiteld « Grappige reis », gewijd aan het leven van de rapper, werd op 13 november 2013 in de boekhandel uitgebracht."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke rapper met een diepe, rustige stem gebruikt verwijzingen naar horrorfilms ?",
        "propositions": [
          "Keny Arkana",
          "Niro",
          "Atheena",
          "SCH"
        ],
        "réponse": "SCH",
        "anecdote": "Julien Schwarzer werd in 1993 geboren in het 12e arrondissement van Marseille, als zoon van een vader die vrachtwagenchauffeur was en een moeder die verpleegster was."
      },
      {
        "id": 22,
        "question": "Welke rapper bracht in 2005 zijn eerste album uit, getiteld « Paradis vermoord » ?",
        "propositions": [
          "Lino",
          "Zesau",
          "Zizanie",
          "Jox"
        ],
        "réponse": "Lino",
        "anecdote": "Geprezen om de kwaliteit van de teksten, behaalde het album niet het verwachte succes en Lino verliet EMI onmiddellijk."
      },
      {
        "id": 23,
        "question": "Welke leidende figuur in de politieke rap werd geboren in Les Abymes, Guadeloupe ?",
        "propositions": [
          "Kery James",
          "Vasquez Lusi",
          "Sadek",
          "Nuttea"
        ],
        "réponse": "Kery James",
        "anecdote": "Na 11 september 2001 regisseerde hij « Knowing and Living Together » waarin rappers, zangers en atleten eenheid bepleiten."
      },
      {
        "id": 24,
        "question": "Onder welk pseudoniem wordt Atef Kahlaoui vaak beschuldigd van vulgariteit ?",
        "propositions": [
          "Alkpote",
          "Kery James",
          "Mac Tyer",
          "Klakette"
        ],
        "réponse": "Alkpote",
        "anecdote": "Tijdens zijn carrière werd Alkpote vaak bekritiseerd vanwege zijn talrijke verwijzingen naar pornografie in zijn teksten."
      },
      {
        "id": 25,
        "question": "Wie is Georges Stanislas Malif Dinga-Pinto, geboren in Val-de-Marne in 1994 ?",
        "propositions": [
          "Mambi",
          "Don choa",
          "Niska",
          "Boss One"
        ],
        "réponse": "Niska",
        "anecdote": "Niska werkte samen met Maître Gims aan het nummer « Sapés comme Jam », een nummer dat hem landelijk bekend maakte."
      },
      {
        "id": 26,
        "question": "Wie bracht in 2018 « Polak » uit, zijn eerste soloalbum dat dubbel platina werd gecertificeerd ?",
        "propositions": [
          "Treyz",
          "Eilijah",
          "Horseck",
          "PLK"
        ],
        "réponse": "PLK",
        "anecdote": "Mathieu Pruski (PLK) groeide op in het 14e arrondissement van Parijs, geboren uit een Corsicaanse moeder en een vader van Poolse afkomst."
      },
      {
        "id": 27,
        "question": "Welk lid van de groep IAM is tevens de broer van rapper Faf Larage ?",
        "propositions": [
          "Kephren",
          "Imhotep",
          "Kheops",
          "Shurik'n"
        ],
        "réponse": "Shurik'n",
        "anecdote": "Zijn soloalbum « Où je Vis » wordt vaak genoemd als de essentie van de Franse rap, met stukken die klassiekers zijn geworden."
      },
      {
        "id": 28,
        "question": "Welke rapper schreef « Roule », als eerbetoon aan Sya Styles die aan kanker stierf ?",
        "propositions": [
          "Soprano",
          "Corneille",
          "Tito Prince",
          "Canardo"
        ],
        "réponse": "Soprano",
        "anecdote": "Soprano is de volle neef van Vincenzo en Alonzo, twee rappers van Psy 4 de la rhyme, en van Djamel Bakar, voetballer bij Tours FC."
      },
      {
        "id": 29,
        "question": "Welke Parijse rapper brengt Salomé regelmatig terug in zijn teksten ?",
        "propositions": [
          "Stress",
          "Georgio",
          "Deen Burbigo",
          "Dany Dan"
        ],
        "réponse": "Georgio",
        "anecdote": "Via zijn teksten en interviews zegt Georgio erg geïnspireerd te zijn door zijn omgeving, zijn familie, zijn vrienden, maar ook door zijn buurt."
      },
      {
        "id": 30,
        "question": "Wie regisseerde de meeste muziekvideo's van het Columbine-collectief onder de naam Larry Garcia ?",
        "propositions": [
          "Skp",
          "TiTo Prince",
          "Lorenzo",
          "Boubzi"
        ],
        "réponse": "Lorenzo",
        "anecdote": "In 2016 begon Lorenzo zijn carrière door zichzelf bekend te maken op YouTube via de single « Freestyle du sale »."
      }
    ]
    }
  }
}