{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 2,
  "mise-à-jour": "2021-04-28",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Vie quotidienne",
      "nom": "Eaux minérales",
      "slogan": "S'hydrater régulièrement"
    },
    "en": {
      "catégorie": "Everyday life",
      "nom": "Mineral waters",
      "slogan": "Hydrate regularly"
    },
    "es": {
      "catégorie": "Vida cotidiana",
      "nom": "Aguas minerales",
      "slogan": "Hidratar regularmente"
    },
    "it": {
      "catégorie": "Vita di ogni giorno",
      "nom": "Acque minerali",
      "slogan": "Idratare regolarmente"
    },
    "de": {
      "catégorie": "Alltagsleben",
      "nom": "Mineralwasser",
      "slogan": "Regelmäßig hydrieren"
    },
    "nl": {
      "catégorie": "Alledaagse leven",
      "nom": "Mineraalwater",
      "slogan": "Hydrateer regelmatig"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Comment appelle-t-on une eau du robinet commercialisée en bouteilles ?",
        "propositions": [
          "Eau de table",
          "Eau douce",
          "Eau de Seltz",
          "Eau plate"
        ],
        "réponse": "Eau de table",
        "anecdote": "De manière générale une eau minérale naturelle doit avoir une origine souterraine et une composition chimique stable."
      },
      {
        "id": 2,
        "question": "À quel groupe agroalimentaire français appartient la marque Volvic ?",
        "propositions": [
          "Lactalis",
          "Sodebo",
          "Danone",
          "Régilait"
        ],
        "réponse": "Danone",
        "anecdote": "En Amérique du Nord, Volvic est considérée comme une eau de source, du fait de sa faible teneur en minéraux."
      },
      {
        "id": 3,
        "question": "Laquelle de ces eaux minérales est naturellement gazeuse ?",
        "propositions": [
          "Vittel",
          "Volvic",
          "Vichy Célestins",
          "Hépar"
        ],
        "réponse": "Vichy Célestins",
        "anecdote": "Sa source se nomme Les Célestins, nom venant d'un ancien couvent situé juste au-dessus de la source et se situe dans Vichy."
      },
      {
        "id": 4,
        "question": "Quelle eau minérale a utilisé le célèbre « Ça va fort » comme slogan publicitaire ?",
        "propositions": [
          "Thonon",
          "Jouvence",
          "Saint-Yorre",
          "Thonon"
        ],
        "réponse": "Saint-Yorre",
        "anecdote": "Vichy Saint Yorre appartient au groupe des eaux très minéralisées et a été reconnue bénéfique à la santé."
      },
      {
        "id": 5,
        "question": "Quelle est la première marque mondiale d'eaux gazeuses embouteillées ?",
        "propositions": [
          "Perrier",
          "Badoit",
          "Rozana",
          "Saint-Yorre"
        ],
        "réponse": "Perrier",
        "anecdote": "Perrier est une eau minérale gazeuse française issue de la source des Bouillens nommée depuis 1903 source Perrier."
      },
      {
        "id": 6,
        "question": "Qui a autorisé la marque Badoit à utiliser son célébrissime « Y'a de la joie » ?",
        "propositions": [
          "Charles Dumont",
          "Charles Aznavour",
          "Charles Trenet",
          "Charles Berling"
        ],
        "réponse": "Charles Trenet",
        "anecdote": "Dès 1778, ses vertus « apéritives et exhilarantes » furent reconnues par Richard Marin de Laprade, médecin honoraire du roi Louis XVI."
      },
      {
        "id": 7,
        "question": "Laquelle de ces eaux n'est pas une eau naturelle gazeuse de la marque Badoit ?",
        "propositions": [
          "Badoit vert",
          "Badoit aromatisée",
          "Badoit rouge",
          "Badoit jaune"
        ],
        "réponse": "Badoit jaune",
        "anecdote": "En 2012, Badoit représente 12,6 % en volume et 16,1 % en valeur du marché des eaux naturelles gazeuses en France."
      },
      {
        "id": 8,
        "question": "Quelle est la seule eau minérale naturelle de Bretagne, dans les Côtes-d'Armor ?",
        "propositions": [
          "Plancoët",
          "Aproz",
          "Asperjoc",
          "Edelvia"
        ],
        "réponse": "Plancoët",
        "anecdote": "Depuis 2011, une eau finement gazeuse « Plancoët Fines Bulles » a été lancée pour la clientèle de l'hôtellerie et restauration."
      },
      {
        "id": 9,
        "question": "Comment appelle-t-on une eau d'origine souterraine naturellement conforme ?",
        "propositions": [
          "Eau usée",
          "Eau de source",
          "Eau déminéralisée",
          "Eau gazeuse"
        ],
        "réponse": "Eau de source",
        "anecdote": "Une eau de source a bénéficié d'une protection contre la pollution et n'a subi ni traitement chimique ni adjonction."
      },
      {
        "id": 10,
        "question": "Quel pays européen est le plus gros consommateur d'eau en bouteille ?",
        "propositions": [
          "Belgique",
          "Italie",
          "Espagne",
          "Allemagne"
        ],
        "réponse": "Italie",
        "anecdote": "En 2004, la consommation mondiale d'eau en bouteille en plastique représentait 154 milliards de litres."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Laquelle de ces eaux n'est pas une eau minérale espagnole ?",
        "propositions": [
          "Viladrau",
          "Bezoya",
          "Valvert",
          "Aquarel"
        ],
        "réponse": "Valvert",
        "anecdote": "Valvert est une eau qui prend sa source au coeur de la forêt d'Étalle, en Gaume, au sud de l'Ardenne belge."
      },
      {
        "id": 12,
        "question": "Dans quel département français se situe la source de Volvic ?",
        "propositions": [
          "Cantal",
          "Vaucluse",
          "Puy-de-Dôme",
          "Lozère"
        ],
        "réponse": "Puy-de-Dôme",
        "anecdote": "2 sites de 12 lignes de production réalisent 1 milliard de bouteilles produites par an, soit 4 millions de bouteilles produites par jour."
      },
      {
        "id": 13,
        "question": "À quelle société appartient la marque d'eau minérale Vittel ?",
        "propositions": [
          "Danone",
          "PepsiCo",
          "Orangina",
          "Nestlé Waters"
        ],
        "réponse": "Nestlé Waters",
        "anecdote": "Son histoire se confond avec celle du thermalisme et débute en 1854 avec l'achat d'une fontaine par Louis Bouloumié à Vittel."
      },
      {
        "id": 14,
        "question": "Quelle eau minérale a sa source située dans le département de la Lozère ?",
        "propositions": [
          "Quench",
          "Quézac",
          "Quret",
          "Quibio"
        ],
        "réponse": "Quézac",
        "anecdote": "La source de Quézac était déjà connue par les Celtes et les Gallo-Romains qui l'utilisaient pour des thermes."
      },
      {
        "id": 15,
        "question": "Combien de litres d'eau minérale la marque Évian produit-elle chaque année ?",
        "propositions": [
          "500 millions",
          "2 milliards",
          "1 milliard",
          "1,5 milliard"
        ],
        "réponse": "1,5 milliard",
        "anecdote": "40 % des ventes se font en France où la marque représente 18 % du marché des eaux plates en bouteille."
      },
      {
        "id": 16,
        "question": "Quelle eau a été reconnue dès 1778 pour ses vertus apéritives et exhilarantes ?",
        "propositions": [
          "Saint-Yorre",
          "Badoit",
          "Perrier",
          "Contrex"
        ],
        "réponse": "Badoit",
        "anecdote": "2015 a vu le lancement de Badoit en Canettes : Badoit Rouge, Badoit Citron et Badoit Citron vert (Lime)."
      },
      {
        "id": 17,
        "question": "En quelle année la bouteille ronde de l'eau Hépar est-elle devenue carrée ?",
        "propositions": [
          "2000",
          "2010",
          "1990",
          "1980"
        ],
        "réponse": "1980",
        "anecdote": "Dans les années 1930, Hépar fut vendue en bouteille de verre pour permettre aux curistes de prolonger la cure à domicile."
      },
      {
        "id": 18,
        "question": "Quelle eau minérale gazeuse française a sa source en Haute-Corse ?",
        "propositions": [
          "Rozana",
          "Orezza",
          "Edelvia",
          "Badoit"
        ],
        "réponse": "Orezza",
        "anecdote": "Les visites du site historique et de la chaîne de production ne sont plus possibles en raison de normes de sécurité."
      },
      {
        "id": 19,
        "question": "Quelle couleur est associée à l'eau Celtic légèrement pétillante ?",
        "propositions": [
          "Rouge",
          "Bleue",
          "Jaune",
          "Verte"
        ],
        "réponse": "Verte",
        "anecdote": "La Celtic est proposée en trois versions : nature, en étiquette bleue, légèrement pétillante en vert et bien pétillante en rouge."
      },
      {
        "id": 20,
        "question": "Laquelle de ces eaux n'est pas une eau minérale belge ?",
        "propositions": [
          "Valvert",
          "Edelvia",
          "Duke",
          "Spa"
        ],
        "réponse": "Edelvia",
        "anecdote": "En Suisse, il y a un siècle, la consommation d'eau minérale atteignait annuellement moins de deux litres par tête d'habitant."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "En 2013, combien d'eaux minérales naturelles la France a-t-elle reconnu sur son territoire ?",
        "propositions": [
          "59",
          "75",
          "67",
          "82"
        ],
        "réponse": "82",
        "anecdote": "La France a reconnu 82 eaux sur son territoire contre 30 pour la Belgique, 25 pour la Bulgarie et 342 pour l'Italie."
      },
      {
        "id": 22,
        "question": "Quelle eau permet une augmentation du volume urinaire et donc de la diurèse ?",
        "propositions": [
          "Saint-Yorre",
          "Contrex",
          "Badoit",
          "Perrier"
        ],
        "réponse": "Contrex",
        "anecdote": "Contrex permettrait un bon lavage des cavités rénales et des voies urinaires, ainsi qu'une bonne élimination des déchets."
      },
      {
        "id": 23,
        "question": "Dans quel pays la Saint-Justin est-elle embouteillée, à la source de Saint-Justin ?",
        "propositions": [
          "Nouvelle-Zélande",
          "Canada",
          "Espagne",
          "Brésil"
        ],
        "réponse": "Canada",
        "anecdote": "Il existe plus de 100 marques d'eau en bouteille sur le marché au Canada, dont 20 % sont importées."
      },
      {
        "id": 24,
        "question": "Laquelle de ces eaux minérales n'est pas une eau en provenance de Suisse ?",
        "propositions": [
          "Bezoya",
          "Aproz",
          "Arkina",
          "Edelvia"
        ],
        "réponse": "Bezoya",
        "anecdote": "En Espagne, la Bezoya est souvent conseillée par les pédiatres car elle est la plus basse en sodium."
      },
      {
        "id": 25,
        "question": "L'eau Vichy Célestins est réputée pour sa forte teneur en quel métal ?",
        "propositions": [
          "Sodium",
          "Calcium",
          "Potassium",
          "Magnésium"
        ],
        "réponse": "Sodium",
        "anecdote": "Du fait de sa forte teneur en sodium, l'eau Vichy Célestins est déconseillée aux personnes faisant de l'hypertension artérielle."
      },
      {
        "id": 26,
        "question": "Quelle marque a utilisé « La princesse des eaux de table » comme premier slogan ?",
        "propositions": [
          "Perrier",
          "Contrex",
          "Saint-Yorre",
          "Volvic"
        ],
        "réponse": "Perrier",
        "anecdote": "La typographie à empattement de la lettre P du mot Perrier symbolise une entreprise ancrée dans ses valeurs."
      },
      {
        "id": 27,
        "question": "À l'origine, où était vendue l'eau d'Évian aujourd'hui conditionnée à Amphion ?",
        "propositions": [
          "En pharmacie",
          "En boulangerie",
          "En charcuterie",
          "En bibliothèque"
        ],
        "réponse": "En pharmacie",
        "anecdote": "L'eau d'Évian, est la plus vendue en France, Royaume-Uni, Suisse, mais également bien placée aux États-Unis comme eau importée."
      },
      {
        "id": 28,
        "question": "Quelle eau a d'abord été vendue sous l'appellation « Eau de table de Nazareth » ?",
        "propositions": [
          "Rozana",
          "Plancoët",
          "Valvert",
          "Contrex"
        ],
        "réponse": "Plancoët",
        "anecdote": "Les 96 hectares qui environnent la source sont protégés de toute activité agricole depuis les débuts de son exploitation commerciale."
      },
      {
        "id": 29,
        "question": "Laquelle de ces eaux ne fait pas partie de la Société des eaux de Vittel ?",
        "propositions": [
          "Hépar",
          "Vittel",
          "Contrex",
          "Volvic"
        ],
        "réponse": "Volvic",
        "anecdote": "En 2005, Vittel s'est payé les services de David Bowie pour promouvoir son eau à travers un spot symbolique."
      },
      {
        "id": 30,
        "question": "Quelle source est connue depuis l'antiquité sous le nom de « source des Romains » ?",
        "propositions": [
          "Volvic",
          "Quézac",
          "Badoit",
          "Rozana"
        ],
        "réponse": "Rozana",
        "anecdote": "Les eaux de Rozana ont servi aussi de source d'appoint pour de nombreuses armées lors des batailles."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What do you call tap water sold in bottles ?",
        "propositions": [
          "Still water",
          "Table water",
          "Fresh water",
          "Seltzer Water"
        ],
        "réponse": "Table water",
        "anecdote": "Generally speaking, natural mineral water must have an underground origin and a stable chemical composition."
      },
      {
        "id": 2,
        "question": "Which French food group does the Volvic brand belong to ?",
        "propositions": [
          "Danone",
          "Lactalis",
          "Regilait",
          "Sodebo"
        ],
        "réponse": "Danone",
        "anecdote": "In North America, Volvic is considered spring water, due to its low mineral content."
      },
      {
        "id": 3,
        "question": "Which of these mineral waters is naturally carbonated ?",
        "propositions": [
          "Volvic",
          "Vittel",
          "Vichy Célestins",
          "Hepar"
        ],
        "réponse": "Vichy Célestins",
        "anecdote": "Its source is called Les Célestins, a name coming from a former convent located just above the source and is located in Vichy."
      },
      {
        "id": 4,
        "question": "Which mineral water used the famous It's going strong!",
        "propositions": [
          "Saint-Yorre",
          "Jouvence",
          "Evian",
          "Thonon"
        ],
        "réponse": "Saint-Yorre",
        "anecdote": "Vichy Saint Yorre belongs to the group of highly mineralized waters and has been recognized as beneficial to health."
      },
      {
        "id": 5,
        "question": "What is the world's leading brand of bottled sparkling water ?",
        "propositions": [
          "Rozana",
          "Badoit",
          "Saint-Yorre",
          "Perrier"
        ],
        "réponse": "Perrier",
        "anecdote": "Perrier is a French sparkling mineral water from the Bouillens spring, named Perrier source since 1903."
      },
      {
        "id": 6,
        "question": "Who authorized the Badoit brand to use its extremely famous « Y'a de la joie » ?",
        "propositions": [
          "Charles Dumont",
          "Charles Berling",
          "Charles Trenet",
          "Charles Aznavour"
        ],
        "réponse": "Charles Trenet",
        "anecdote": "As early as 1778, its appetizing and exhilarating virtues were recognized by Richard Marin de Laprade, honorary physician to King Louis XVI."
      },
      {
        "id": 7,
        "question": "Which of these waters is not a Badoit brand sparkling natural water ?",
        "propositions": [
          "Green Badoit",
          "Flavored badoit",
          "Red Badoit",
          "Yellow Badoit"
        ],
        "réponse": "Yellow Badoit",
        "anecdote": "In 2012, Badoit represented 12.6 % in volume and 16.1 % in value of the natural sparkling water market in France."
      },
      {
        "id": 8,
        "question": "What is the only natural mineral water in Brittany, in Côtes-d'Armor ?",
        "propositions": [
          "Edelvia",
          "Plancoët",
          "Asperjoc",
          "Aproz"
        ],
        "réponse": "Plancoët",
        "anecdote": "Since 2011, a finely sparkling water « Plancoët Fines Bulles » has been launched for hotel and restaurant customers."
      },
      {
        "id": 9,
        "question": "What is naturally compliant groundwater called ?",
        "propositions": [
          "Sparkling water",
          "Spring water",
          "Demineralized water",
          "Waste water"
        ],
        "réponse": "Spring water",
        "anecdote": "Spring water has benefited from protection against pollution and has not undergone any chemical treatment or addition."
      },
      {
        "id": 10,
        "question": "Which European country is the biggest consumer of bottled water ?",
        "propositions": [
          "Belgium",
          "Spain",
          "Germany",
          "Italy"
        ],
        "réponse": "Italy",
        "anecdote": "In 2004, global consumption of plastic bottled water was 154 billion liters."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which of these waters is not a Spanish mineral water ?",
        "propositions": [
          "Valvert",
          "Watercolor",
          "Viladrau",
          "Bezoya"
        ],
        "réponse": "Valvert",
        "anecdote": "Valvert is a water which takes its source in the heart of the Étalle forest, in Gaume, in the south of the Belgian Ardennes."
      },
      {
        "id": 12,
        "question": "In which French department is the Volvic spring located ?",
        "propositions": [
          "Vaucluse",
          "Lozere",
          "Cantal",
          "Puy-de-Dôme"
        ],
        "réponse": "Puy-de-Dôme",
        "anecdote": "2 sites with 12 production lines produce 1 billion bottles per year, or 4 million bottles produced per day."
      },
      {
        "id": 13,
        "question": "Which company owns the Vittel mineral water brand ?",
        "propositions": [
          "Danone",
          "PepsiCo",
          "Nestlé Waters",
          "Orangina"
        ],
        "réponse": "Nestlé Waters",
        "anecdote": "Its history is intertwined with that of hydrotherapy and begins in 1854 with the purchase of a fountain by Louis Bouloumié in Vittel."
      },
      {
        "id": 14,
        "question": "Which mineral water has its source located in the Lozère department ?",
        "propositions": [
          "Quench",
          "Quezac",
          "Quibio",
          "Quret"
        ],
        "réponse": "Quezac",
        "anecdote": "The Quézac source was already known by the Celts and the Gallo-Romans who used it for thermal baths."
      },
      {
        "id": 15,
        "question": "How many liters of mineral water does the Évian brand produce each year ?",
        "propositions": [
          "1 billion",
          "500 million",
          "2 billion",
          "1.5 billion"
        ],
        "réponse": "1.5 billion",
        "anecdote": "40% of sales are made in France where the brand represents 18% of the bottled still water market."
      },
      {
        "id": 16,
        "question": "Which water was recognized in 1778 for its aperitif and exhilarating properties ?",
        "propositions": [
          "Perrier",
          "Contrex",
          "Saint-Yorre",
          "Badoit"
        ],
        "réponse": "Badoit",
        "anecdote": "2015 saw the launch of Badoit in Cans : Badoit Red, Badoit Citron and Badoit Lime."
      },
      {
        "id": 17,
        "question": "In what year did the round bottle of Hépar water become square ?",
        "propositions": [
          "1980",
          "1990",
          "2010",
          "2000"
        ],
        "réponse": "1980",
        "anecdote": "In the 1930s, Hépar was sold in glass bottles to allow spa guests to extend the treatment at home."
      },
      {
        "id": 18,
        "question": "Which French sparkling mineral water has its source in Haute-Corse ?",
        "propositions": [
          "Edelvia",
          "Orezza",
          "Badoit",
          "Rozana"
        ],
        "réponse": "Orezza",
        "anecdote": "Visits to the historic site and the production line are no longer possible due to safety standards."
      },
      {
        "id": 19,
        "question": "What color is associated with lightly sparkling Celtic water ?",
        "propositions": [
          "Yellow",
          "Blue",
          "Green",
          "Red"
        ],
        "réponse": "Green",
        "anecdote": "Celtic is available in three versions : plain, blue label, slightly sparkling in green and very sparkling in red."
      },
      {
        "id": 20,
        "question": "Which of these waters is not Belgian mineral water ?",
        "propositions": [
          "Edelvia",
          "Spa",
          "Duke",
          "Valvert"
        ],
        "réponse": "Edelvia",
        "anecdote": "In Switzerland, a century ago, annual consumption of mineral water reached less than two liters per capita."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "In 2013, how many natural mineral waters did France recognize on its territory ?",
        "propositions": [
          "67",
          "82",
          "75",
          "59"
        ],
        "réponse": "82",
        "anecdote": "France has recognized 82 waters on its territory compared to 30 for Belgium, 25 for Bulgaria and 342 for Italy."
      },
      {
        "id": 22,
        "question": "Which water allows an increase in urinary volume and therefore diuresis ?",
        "propositions": [
          "Badoit",
          "Saint-Yorre",
          "Perrier",
          "Contrex"
        ],
        "réponse": "Contrex",
        "anecdote": "Contrex would allow good washing of the kidney cavities and urinary tract, as well as good elimination of waste."
      },
      {
        "id": 23,
        "question": "In which country is Saint-Justin bottled, at the source of Saint-Justin ?",
        "propositions": [
          "Spain",
          "Brazil",
          "New Zealand",
          "Canada"
        ],
        "réponse": "Canada",
        "anecdote": "There are over 100 brands of bottled water on the market in Canada, 20% of which are imported."
      },
      {
        "id": 24,
        "question": "Which of these mineral waters is not water from Switzerland ?",
        "propositions": [
          "Arkina",
          "Edelvia",
          "Bezoya",
          "Aproz"
        ],
        "réponse": "Bezoya",
        "anecdote": "In Spain, Bezoya is often recommended by pediatricians because it is the lowest in sodium."
      },
      {
        "id": 25,
        "question": "Vichy Célestins water is renowned for its high content of what metal ?",
        "propositions": [
          "Magnesium",
          "Calcium",
          "Sodium",
          "Potassium"
        ],
        "réponse": "Sodium",
        "anecdote": "Due to its high sodium content, Vichy Célestins water is not recommended for people with high blood pressure."
      },
      {
        "id": 26,
        "question": "Which brand used The Princess of Table Water as its first slogan ?",
        "propositions": [
          "Volvic",
          "Perrier",
          "Saint-Yorre",
          "Contrex"
        ],
        "réponse": "Perrier",
        "anecdote": "The serif typography of the letter P in the word Perrier symbolizes a company anchored in its values."
      },
      {
        "id": 27,
        "question": "Originally, where was the Evian water now packaged in Amphion sold ?",
        "propositions": [
          "In library",
          "In charcuterie",
          "In bakery",
          "In pharmacy"
        ],
        "réponse": "In pharmacy",
        "anecdote": "Evian water is the most sold in France, United Kingdom, Switzerland, but also well placed in the United States as imported water."
      },
      {
        "id": 28,
        "question": "What water was first sold under the name Eau de table de Nazareth ?",
        "propositions": [
          "Valvert",
          "Plancoët",
          "Contrex",
          "Rozana"
        ],
        "réponse": "Plancoët",
        "anecdote": "The 96 hectares surrounding the source have been protected from all agricultural activity since the beginning of its commercial exploitation."
      },
      {
        "id": 29,
        "question": "Which of these waters is not part of the Vittel Water Company ?",
        "propositions": [
          "Hepar",
          "Volvic",
          "Contrex",
          "Vittel"
        ],
        "réponse": "Volvic",
        "anecdote": "In 2005, Vittel hired the services of David Bowie to promote its water through a symbolic spot."
      },
      {
        "id": 30,
        "question": "Which spring has been known since ancient times as the Roman spring ?",
        "propositions": [
          "Rozana",
          "Badoit",
          "Quezac",
          "Volvic"
        ],
        "réponse": "Rozana",
        "anecdote": "The waters of Rozana also served as a supplementary source for many armies during battles."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie nennt man Leitungswasser, das in Flaschen verkauft wird ?",
        "propositions": [
          "Selterswasser",
          "Stilles Wasser",
          "Tafelwasser",
          "Süßwasser"
        ],
        "réponse": "Tafelwasser",
        "anecdote": "Generell gilt, dass natürliches Mineralwasser unterirdischen Ursprungs und eine stabile chemische Zusammensetzung haben muss."
      },
      {
        "id": 2,
        "question": "Zu welcher französischen Lebensmittelgruppe gehört die Marke Volvic ?",
        "propositions": [
          "Sodebo",
          "Lactalis",
          "Regilait",
          "Danone"
        ],
        "réponse": "Danone",
        "anecdote": "In Nordamerika gilt Volvic aufgrund seines geringen Mineralstoffgehalts als Quellwasser."
      },
      {
        "id": 3,
        "question": "Welches dieser Mineralwässer ist von Natur aus kohlensäurehaltig ?",
        "propositions": [
          "Vittel",
          "Hepar",
          "Vichy Célestins",
          "Volvic"
        ],
        "réponse": "Vichy Célestins",
        "anecdote": "Seine Quelle heißt Les Célestins, ein Name, der von einem ehemaligen Kloster direkt über der Quelle in Vichy stammt."
      },
      {
        "id": 4,
        "question": "Welches Mineralwasser verwendete das berühmte It's Going Strong!",
        "propositions": [
          "Jouvence",
          "Evian",
          "Thonon",
          "Saint-Yorre"
        ],
        "réponse": "Saint-Yorre",
        "anecdote": "Vichy Saint Yorre gehört zur Gruppe der stark mineralisierten Wässer und gilt als gesundheitsfördernd."
      },
      {
        "id": 5,
        "question": "Welche ist die weltweit führende Marke für Mineralwasser in Flaschen ?",
        "propositions": [
          "Rozana",
          "Perrier",
          "Badoit",
          "Saint-Yorre"
        ],
        "réponse": "Perrier",
        "anecdote": "Perrier ist ein französisches Mineralwasser mit Kohlensäure aus der Bouillens-Quelle, die seit 1903 Perrier-Quelle genannt wird."
      },
      {
        "id": 6,
        "question": "Wer hat die Marke Badoit autorisiert, ihr äußerst berühmtes « Y'a de la joie » zu verwenden ?",
        "propositions": [
          "Charles Dumont",
          "Charles Aznavour",
          "Charles Berling",
          "Charles Trenet"
        ],
        "réponse": "Charles Trenet",
        "anecdote": "Bereits 1778 erkannte Richard Marin de Laprade, Ehrenarzt von König Ludwig XVI., seine appetitlichen und berauschenden Eigenschaften."
      },
      {
        "id": 7,
        "question": "Welches dieser Wasser ist kein natürliches Sprudelwasser der Marke Badoit ?",
        "propositions": [
          "Grüner Badoit",
          "Gelber Badoit",
          "Aromatisierter Badoit",
          "Roter Badoit"
        ],
        "réponse": "Gelber Badoit",
        "anecdote": "Im Jahr 2012 machte Badoit 12,6 % des Volumens und 16,1 % des Wertes des Marktes für natürliches Mineralwasser in Frankreich aus."
      },
      {
        "id": 8,
        "question": "Welches ist das einzige natürliche Mineralwasser in der Bretagne, in Côtes-d'Armor ?",
        "propositions": [
          "Edelvia",
          "Plancoët",
          "Aproz",
          "Asperjoc"
        ],
        "réponse": "Plancoët",
        "anecdote": "Seit 2011 gibt es für Hotel- und Restaurantkunden ein feinperliges Wasser « Plancoët Fines Bulles »."
      },
      {
        "id": 9,
        "question": "Wie nennt man naturverträgliches Grundwasser ?",
        "propositions": [
          "Quellwasser",
          "Mineralwasser",
          "Abwasser",
          "Demineralisiertes Wasser"
        ],
        "réponse": "Quellwasser",
        "anecdote": "Quellwasser wurde vor Verschmutzung geschützt und keiner chemischen Behandlung oder Zugabe unterzogen."
      },
      {
        "id": 10,
        "question": "Welches europäische Land ist der größte Verbraucher von Flaschenwasser ?",
        "propositions": [
          "Spanien",
          "Italien",
          "Deutschland",
          "Belgien"
        ],
        "réponse": "Italien",
        "anecdote": "Im Jahr 2004 betrug der weltweite Verbrauch an Wasser in Plastikflaschen 154 Milliarden Liter."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welches dieser Wasser ist kein spanisches Mineralwasser ?",
        "propositions": [
          "Viladrau",
          "Bezoya",
          "Aquarell",
          "Valvert"
        ],
        "réponse": "Valvert",
        "anecdote": "Valvet ist ein Wasser, das im Herzen des Étalle-Waldes in Gaume im Süden der belgischen Ardennen entspringt."
      },
      {
        "id": 12,
        "question": "In welchem französischen Departement liegt die Volvic-Quelle ?",
        "propositions": [
          "Lozère",
          "Vaucluse",
          "Puy-de-Dôme",
          "Cantal"
        ],
        "réponse": "Puy-de-Dôme",
        "anecdote": "2 Standorte mit 12 Produktionslinien produzieren 1 Milliarde Flaschen pro Jahr bzw. 4 Millionen Flaschen pro Tag."
      },
      {
        "id": 13,
        "question": "Welchem Unternehmen gehört die Mineralwassermarke Vittel ?",
        "propositions": [
          "PepsiCo",
          "Nestlé Waters",
          "Danone",
          "Orangina"
        ],
        "réponse": "Nestlé Waters",
        "anecdote": "Seine Geschichte ist mit der der Hydrotherapie verknüpft und beginnt im Jahr 1854 mit dem Kauf eines Brunnens durch Louis Bouloumié in Vittel."
      },
      {
        "id": 14,
        "question": "Welches Mineralwasser entspringt im Département Lozère ?",
        "propositions": [
          "Quench",
          "Quret",
          "Quibio",
          "Quezac"
        ],
        "réponse": "Quezac",
        "anecdote": "Die Quézac-Quelle war bereits den Kelten und den Gallo-Römern bekannt, die sie für Thermalbäder nutzten."
      },
      {
        "id": 15,
        "question": "Wie viele Liter Mineralwasser produziert die Marke Évian jedes Jahr ?",
        "propositions": [
          "500 Millionen",
          "1,5 Milliarden",
          "1 Milliarde",
          "2 Milliarden"
        ],
        "réponse": "1,5 Milliarden",
        "anecdote": "40 % des Umsatzes werden in Frankreich erzielt, wo die Marke 18 % des Marktes für stilles Wasser in Flaschen ausmacht."
      },
      {
        "id": 16,
        "question": "Welches Wasser wurde 1778 für seine Aperitif- und belebenden Eigenschaften ausgezeichnet ?",
        "propositions": [
          "Saint-Yorre",
          "Perrier",
          "Contrex",
          "Badoit"
        ],
        "réponse": "Badoit",
        "anecdote": "2015 wurde Badoit in Dosen auf den Markt gebracht : Badoit Red, Badoit Citron und Badoit Lime."
      },
      {
        "id": 17,
        "question": "In welchem Jahr wurde die runde Flasche Hépar-Wasser quadratisch ?",
        "propositions": [
          "2010",
          "1980",
          "2000",
          "1990"
        ],
        "réponse": "1980",
        "anecdote": "In den 1930er Jahren wurde Hépar in Glasflaschen verkauft, um Kurgästen die Möglichkeit zu geben, die Behandlung zu Hause zu verlängern."
      },
      {
        "id": 18,
        "question": "Welches französische Mineralwasser entspringt in Haute-Corse ?",
        "propositions": [
          "Badoit",
          "Rozana",
          "Orezza",
          "Edelvia"
        ],
        "réponse": "Orezza",
        "anecdote": "Besichtigungen der historischen Stätte und der Produktionslinie sind aus Sicherheitsgründen nicht mehr möglich."
      },
      {
        "id": 19,
        "question": "Welche Farbe wird mit leicht sprudelndem keltischem Wasser assoziiert ?",
        "propositions": [
          "Blau",
          "Grün",
          "Gelb",
          "Rot"
        ],
        "réponse": "Grün",
        "anecdote": "Celtic gibt es in drei Ausführungen : schlicht, blaues Etikett, leicht funkelnd in Grün und stark funkelnd in Rot."
      },
      {
        "id": 20,
        "question": "Welches dieser Wasser ist kein belgisches Mineralwasser ?",
        "propositions": [
          "Valvert",
          "Duke",
          "Spa",
          "Edelvia"
        ],
        "réponse": "Edelvia",
        "anecdote": "In der Schweiz betrug der jährliche Mineralwasserverbrauch vor einem Jahrhundert weniger als zwei Liter pro Kopf."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie viele natürliche Mineralwässer erkannte Frankreich im Jahr 2013 auf seinem Territorium an ?",
        "propositions": [
          "75",
          "82",
          "67",
          "59"
        ],
        "réponse": "82",
        "anecdote": "Frankreich hat 82 Gewässer auf seinem Hoheitsgebiet anerkannt, verglichen mit 30 in Belgien, 25 in Bulgarien und 342 in Italien."
      },
      {
        "id": 22,
        "question": "Welches Wasser ermöglicht eine Steigerung des Harnvolumens und damit der Diurese ?",
        "propositions": [
          "Perrier",
          "Contrex",
          "Badoit",
          "Saint-Yorre"
        ],
        "réponse": "Contrex",
        "anecdote": "Contrex würde eine gute Reinigung der Nierenhöhlen und Harnwege sowie eine gute Beseitigung von Abfallstoffen ermöglichen."
      },
      {
        "id": 23,
        "question": "In welchem Land wird Saint-Justin abgefüllt, an der Quelle von Saint-Justin ?",
        "propositions": [
          "Brasilien",
          "Kanada",
          "Spanien",
          "Neuseeland"
        ],
        "réponse": "Kanada",
        "anecdote": "In Kanada gibt es über 100 Flaschenwassermarken auf dem Markt, von denen 20 % importiert werden."
      },
      {
        "id": 24,
        "question": "Welches dieser Mineralwässer ist kein Wasser aus der Schweiz ?",
        "propositions": [
          "Aproz",
          "Bezoya",
          "Arkina",
          "Edelvia"
        ],
        "réponse": "Bezoya",
        "anecdote": "In Spanien wird Bezoya häufig von Kinderärzten empfohlen, da es den niedrigsten Natriumgehalt aufweist."
      },
      {
        "id": 25,
        "question": "Das Wasser von Vichy Célestins ist bekannt für seinen hohen Gehalt an welchem Metall ?",
        "propositions": [
          "Kalium",
          "Kalzium",
          "Magnesium",
          "Natrium"
        ],
        "réponse": "Natrium",
        "anecdote": "Aufgrund seines hohen Natriumgehalts wird das Wasser von Vichy Célestins nicht für Menschen mit hohem Blutdruck empfohlen."
      },
      {
        "id": 26,
        "question": "Welche Marke verwendete Die Prinzessin des Tafelwassers als ersten Slogan ?",
        "propositions": [
          "Saint-Yorre",
          "Volvic",
          "Contrex",
          "Perrier"
        ],
        "réponse": "Perrier",
        "anecdote": "Die Serifentypografie des Buchstabens P im Wort Perrier symbolisiert ein Unternehmen, das in seinen Werten verankert ist."
      },
      {
        "id": 27,
        "question": "Wo wurde ursprünglich das jetzt in Amphion verpackte Evian-Wasser verkauft ?",
        "propositions": [
          "In der Bäckerei",
          "In der Apotheke",
          "In der Bibliothek",
          "In Wurstwaren"
        ],
        "réponse": "In der Apotheke",
        "anecdote": "Evian-Wasser wird in Frankreich, im Vereinigten Königreich und in der Schweiz am meisten verkauft, ist aber auch als importiertes Wasser in den Vereinigten Staaten gut vertreten."
      },
      {
        "id": 28,
        "question": "Welches Wasser wurde zuerst unter dem Namen Eau de table de Nazareth verkauft ?",
        "propositions": [
          "Valvert",
          "Rozana",
          "Contrex",
          "Plancoët"
        ],
        "réponse": "Plancoët",
        "anecdote": "Die 96 Hektar rund um die Quelle sind seit Beginn ihrer kommerziellen Nutzung vor jeglicher landwirtschaftlicher Nutzung geschützt."
      },
      {
        "id": 29,
        "question": "Welches dieser Gewässer gehört nicht zur Vittel Water Company ?",
        "propositions": [
          "Volvic",
          "Hepar",
          "Vittel",
          "Contrex"
        ],
        "réponse": "Volvic",
        "anecdote": "Im Jahr 2005 beauftragte Vittel die Dienste von David Bowie, um sein Wasser durch einen symbolischen Ort zu bewerben."
      },
      {
        "id": 30,
        "question": "Welche Quelle ist seit der Antike als römische Quelle bekannt ?",
        "propositions": [
          "Quezac",
          "Badoit",
          "Rozana",
          "Volvic"
        ],
        "réponse": "Rozana",
        "anecdote": "Die Gewässer von Rozana dienten auch vielen Armeen während der Schlachten als zusätzliche Quelle."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Cómo se llama el agua del grifo que se vende embotellada ?",
        "propositions": [
          "Agua mineral",
          "Agua de mesa",
          "Agua dulce",
          "Agua tranquila"
        ],
        "réponse": "Agua de mesa",
        "anecdote": "Por lo general, el agua mineral natural debe tener un origen subterráneo y una composición química estable."
      },
      {
        "id": 2,
        "question": "¿A qué grupo alimentario francés pertenece la marca Volvic ?",
        "propositions": [
          "Danona",
          "Regilait",
          "Sodebo",
          "Lactalis"
        ],
        "réponse": "Danona",
        "anecdote": "En Norteamérica, Volvic se considera agua de manantial, debido a su bajo contenido mineral."
      },
      {
        "id": 3,
        "question": "¿Cuál de estas aguas minerales es naturalmente carbonatada ?",
        "propositions": [
          "Vittel",
          "Vichy Célestins",
          "Hepar",
          "Vólvic"
        ],
        "réponse": "Vichy Célestins",
        "anecdote": "Su fuente se llama Les Célestins, nombre procedente de un antiguo convento situado justo encima de la fuente y que se encuentra en Vichy."
      },
      {
        "id": 4,
        "question": "Qué agua mineral utilizó la famosa ¡Va fuerte!",
        "propositions": [
          "Saint-Yorre",
          "Jouvence",
          "Evian",
          "Thonon"
        ],
        "réponse": "Saint-Yorre",
        "anecdote": "Vichy Saint Yorre pertenece al grupo de las aguas altamente mineralizadas y ha sido reconocida como beneficiosa para la salud."
      },
      {
        "id": 5,
        "question": "¿Cuál es la marca líder mundial de agua con gas embotellada ?",
        "propositions": [
          "Perrier",
          "Badoit",
          "Rozana",
          "Saint-Yorre"
        ],
        "réponse": "Perrier",
        "anecdote": "Perrier es un agua mineral con gas francesa procedente del manantial de Bouillens, denominada fuente Perrier desde 1903."
      },
      {
        "id": 6,
        "question": "¿Quién autorizó a la marca Badoit a utilizar su famosísimo « Y'a de la joie » ?",
        "propositions": [
          "Charles Aznavour",
          "Charles Dumont",
          "Charles Trenet",
          "Charles Berling"
        ],
        "réponse": "Charles Trenet",
        "anecdote": "Ya en 1778, Richard Marin de Laprade, médico honorario del rey Luis XVI, reconoció sus apetitosas y estimulantes virtudes."
      },
      {
        "id": 7,
        "question": "¿Cuál de estas aguas no es un agua natural con gas marca Badoit ?",
        "propositions": [
          "Badoit aromatizado",
          "Badoit amarillo",
          "Badoit verde",
          "Badoit rojo"
        ],
        "réponse": "Badoit amarillo",
        "anecdote": "En 2012, Badoit representó el 12,6% en volumen y el 16,1% en valor del mercado de agua natural con gas en Francia."
      },
      {
        "id": 8,
        "question": "¿Cuál es la única agua mineral natural de Bretaña, en Côtes-d'Armor ?",
        "propositions": [
          "Plancoët",
          "Aprox",
          "Asperjoc",
          "Edelvia"
        ],
        "réponse": "Plancoët",
        "anecdote": "Desde 2011, se lanza al mercado un agua con gas fina « Plancoët Fines Bulles » para los clientes de hoteles y restaurantes."
      },
      {
        "id": 9,
        "question": "¿Cómo se llama el agua subterránea naturalmente compatible ?",
        "propositions": [
          "Agua desmineralizada",
          "Aguas residuales",
          "Agua de manantial",
          "Agua con gas"
        ],
        "réponse": "Agua de manantial",
        "anecdote": "El agua de manantial se ha beneficiado de protección contra la contaminación y no ha sido sometida a ningún tratamiento ni adición química."
      },
      {
        "id": 10,
        "question": "¿Qué país europeo es el mayor consumidor de agua embotellada ?",
        "propositions": [
          "Italia",
          "Alemania",
          "Bélgica",
          "España"
        ],
        "réponse": "Italia",
        "anecdote": "En 2004, el consumo mundial de agua embotellada de plástico fue de 154 mil millones de litros."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuál de estas aguas no es un agua mineral española ?",
        "propositions": [
          "Viladrau",
          "válvula",
          "Bezoya",
          "Acuarela"
        ],
        "réponse": "válvula",
        "anecdote": "Valvert es un agua que nace en el corazón del bosque de Étalle, en Gaume, al sur de las Ardenas belgas."
      },
      {
        "id": 12,
        "question": "¿En qué departamento francés se encuentra el manantial de Volvic ?",
        "propositions": [
          "Puy de Dome",
          "Lozère",
          "Vaucluse",
          "Cantal"
        ],
        "réponse": "Puy de Dome",
        "anecdote": "2 plantas con 12 líneas de producción producen mil millones de botellas al año, o 4 millones de botellas al día."
      },
      {
        "id": 13,
        "question": "¿A qué empresa pertenece la marca de agua mineral Vittel ?",
        "propositions": [
          "Aguas Nestlé",
          "PepsiCo",
          "Danona",
          "naranja"
        ],
        "réponse": "Aguas Nestlé",
        "anecdote": "Su historia está entrelazada con la de la hidroterapia y comienza en 1854 con la compra de una fuente por parte de Louis Bouloumié en Vittel."
      },
      {
        "id": 14,
        "question": "¿Qué agua mineral tiene su origen en el departamento de Lozère ?",
        "propositions": [
          "Quench",
          "Quezac",
          "Quibio",
          "Quret"
        ],
        "réponse": "Quezac",
        "anecdote": "La fuente de Quézac ya era conocida por los celtas y los galo-romanos que la utilizaban como baños termales."
      },
      {
        "id": 15,
        "question": "¿Cuántos litros de agua mineral produce la marca Évian cada año ?",
        "propositions": [
          "1 mil millones",
          "1.500 millones",
          "500 millones",
          "2 mil millones"
        ],
        "réponse": "1.500 millones",
        "anecdote": "El 40% de las ventas se realizan en Francia, donde la marca representa el 18% del mercado de agua embotellada sin gas."
      },
      {
        "id": 16,
        "question": "¿Qué agua fue reconocida en 1778 por sus propiedades aperitivas y estimulantes ?",
        "propositions": [
          "Contrex",
          "Badoit",
          "Saint-Yorre",
          "Perrier"
        ],
        "réponse": "Badoit",
        "anecdote": "En 2015 se lanzó Badoit en Latas : Badoit Red, Badoit Citron y Badoit Lime."
      },
      {
        "id": 17,
        "question": "¿En qué año la botella redonda de agua Hépar se volvió cuadrada ?",
        "propositions": [
          "2000",
          "1980",
          "2010",
          "1990"
        ],
        "réponse": "1980",
        "anecdote": "En los años 30, Hépar se vendía en botellas de vidrio para permitir a los huéspedes del spa prolongar el tratamiento en casa."
      },
      {
        "id": 18,
        "question": "¿Qué agua mineral con gas francesa tiene su origen en Alta Córcega ?",
        "propositions": [
          "Rozana",
          "Orezza",
          "Edelvia",
          "Badoit"
        ],
        "réponse": "Orezza",
        "anecdote": "Las visitas al sitio histórico y a la línea de producción ya no son posibles debido a las normas de seguridad."
      },
      {
        "id": 19,
        "question": "¿Qué color se asocia con el agua celta ligeramente chispeante ?",
        "propositions": [
          "Amarillo",
          "Rojo",
          "Azul",
          "Verde"
        ],
        "réponse": "Verde",
        "anecdote": "Celtic está disponible en tres versiones : lisa, etiqueta azul, ligeramente brillante en verde y muy brillante en rojo."
      },
      {
        "id": 20,
        "question": "¿Cuál de estas aguas no es agua mineral belga ?",
        "propositions": [
          "Edelvia",
          "Valvert",
          "Spa",
          "Duke"
        ],
        "réponse": "Edelvia",
        "anecdote": "En Suiza, hace un siglo, el consumo anual de agua mineral llegaba a menos de dos litros per cápita."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "En 2013, ¿cuántas aguas minerales naturales reconoció Francia en su territorio ?",
        "propositions": [
          "75",
          "67",
          "82",
          "59"
        ],
        "réponse": "82",
        "anecdote": "Francia ha reconocido 82 aguas en su territorio, frente a las 30 de Bélgica, las 25 de Bulgaria y las 342 de Italia."
      },
      {
        "id": 22,
        "question": "¿Qué agua permite un aumento del volumen urinario y por tanto de la diuresis ?",
        "propositions": [
          "Contrex",
          "Saint-Yorre",
          "Badoit",
          "Perrier"
        ],
        "réponse": "Contrex",
        "anecdote": "Contrex permitiría un buen lavado de las cavidades renales y del tracto urinario, así como una buena eliminación de residuos."
      },
      {
        "id": 23,
        "question": "¿En qué país se embotella Saint-Justin, en el origen de Saint-Justin ?",
        "propositions": [
          "Nueva Zelanda",
          "Canadá",
          "Brasil",
          "España"
        ],
        "réponse": "Canadá",
        "anecdote": "Hay más de 100 marcas de agua embotellada en el mercado de Canadá, el 20% de las cuales son importadas."
      },
      {
        "id": 24,
        "question": "¿Cuál de estas aguas minerales no es agua de Suiza ?",
        "propositions": [
          "Edelvia",
          "Bezoya",
          "Arkina",
          "Aprox"
        ],
        "réponse": "Bezoya",
        "anecdote": "En España, los pediatras suelen recomendar Bezoya porque es el más bajo en sodio."
      },
      {
        "id": 25,
        "question": "¿El agua de Vichy Célestins es famosa por su alto contenido en qué metal ?",
        "propositions": [
          "Calcio",
          "Potasio",
          "Magnesio",
          "Sodio"
        ],
        "réponse": "Sodio",
        "anecdote": "Debido a su alto contenido en sodio, el agua de Vichy Célestins no está recomendada para personas con hipertensión arterial."
      },
      {
        "id": 26,
        "question": "¿Qué marca utilizó La princesa del agua de mesa como primer eslogan ?",
        "propositions": [
          "Contrex",
          "Perrier",
          "Vólvic",
          "Saint-Yorre"
        ],
        "réponse": "Perrier",
        "anecdote": "La tipografía serif de la letra P de la palabra Perrier simboliza una empresa anclada en sus valores."
      },
      {
        "id": 27,
        "question": "Originalmente, ¿dónde se vendía el agua de Evian ahora envasada en Amphion ?",
        "propositions": [
          "En charcutería",
          "En la biblioteca",
          "En farmacia",
          "En panadería"
        ],
        "réponse": "En farmacia",
        "anecdote": "El agua de Evian es la más vendida en Francia, Reino Unido y Suiza, pero también está bien situada en los Estados Unidos como agua importada."
      },
      {
        "id": 28,
        "question": "¿Qué agua se vendió por primera vez con el nombre de Eau de table de Nazareth ?",
        "propositions": [
          "Rozana",
          "Valvert",
          "Contrex",
          "Plancoët"
        ],
        "réponse": "Plancoët",
        "anecdote": "Las 96 hectáreas que rodean la fuente han estado protegidas de toda actividad agrícola desde el inicio de su explotación comercial."
      },
      {
        "id": 29,
        "question": "¿Cuál de estas aguas no forma parte de la Vittel Water Company ?",
        "propositions": [
          "Hepar",
          "Vittel",
          "Vólvic",
          "Contrex"
        ],
        "réponse": "Vólvic",
        "anecdote": "En 2005, Vittel contrató los servicios de David Bowie para promocionar su agua a través de un spot simbólico."
      },
      {
        "id": 30,
        "question": "¿Qué manantial se conoce desde la antigüedad como manantial romano ?",
        "propositions": [
          "Vólvic",
          "Quezac",
          "Badoit",
          "Rozana"
        ],
        "réponse": "Rozana",
        "anecdote": "Las aguas de Rozana también sirvieron de fuente suplementaria a muchos ejércitos durante las batallas."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Come si chiama l'acqua del rubinetto venduta in bottiglia ?",
        "propositions": [
          "Acqua dolce",
          "Ancora acqua",
          "Acqua Seltz",
          "Acqua da tavola"
        ],
        "réponse": "Acqua da tavola",
        "anecdote": "In generale, l'acqua minerale naturale deve avere un'origine sotterranea e una composizione chimica stabile."
      },
      {
        "id": 2,
        "question": "A quale gruppo alimentare francese appartiene il marchio Volvic ?",
        "propositions": [
          "Danone",
          "Regilait",
          "Lattalis",
          "Sodebo"
        ],
        "réponse": "Danone",
        "anecdote": "Nel Nord America, Volvic è considerata acqua di sorgente, a causa del suo basso contenuto di minerali."
      },
      {
        "id": 3,
        "question": "Quale di queste acque minerali è naturalmente gassata ?",
        "propositions": [
          "Hepar",
          "Vittel",
          "Volvic",
          "Vichy Célestins"
        ],
        "réponse": "Vichy Célestins",
        "anecdote": "La sua sorgente si chiama Les Célestins, nome derivante da un ex convento situato proprio sopra la sorgente e si trova a Vichy."
      },
      {
        "id": 4,
        "question": "Quale acqua minerale ha utilizzato il famoso Va forte!",
        "propositions": [
          "Saint-Yorre",
          "Thonon",
          "Evian",
          "Jouvence"
        ],
        "réponse": "Saint-Yorre",
        "anecdote": "Vichy Saint Yorre appartiene al gruppo delle acque altamente mineralizzate ed è stato riconosciuto come benefico per la salute."
      },
      {
        "id": 5,
        "question": "Qual è il marchio leader al mondo di acqua frizzante in bottiglia ?",
        "propositions": [
          "Perrier",
          "Saint-Yorre",
          "Badoit",
          "Rozana"
        ],
        "réponse": "Perrier",
        "anecdote": "Perrier è un'acqua minerale frizzante francese proveniente dalla sorgente Bouillens, denominata sorgente Perrier dal 1903."
      },
      {
        "id": 6,
        "question": "Chi ha autorizzato il marchio Badoit ad utilizzare il suo famosissimo « Y'a de la joie » ?",
        "propositions": [
          "Charles Aznavour",
          "Charles Dumont",
          "Charles Trenet",
          "Charles Berling"
        ],
        "réponse": "Charles Trenet",
        "anecdote": "Già nel 1778, le sue virtù appetitose ed esilaranti furono riconosciute da Richard Marin de Laprade, medico onorario del re Luigi XVI."
      },
      {
        "id": 7,
        "question": "Quale di queste acque non è un'acqua naturale frizzante a marchio Badoit ?",
        "propositions": [
          "Rosso Badoit",
          "Badoit aromatizzato",
          "Badoit giallo",
          "Badoit verde"
        ],
        "réponse": "Badoit giallo",
        "anecdote": "Nel 2012 Badoit rappresentava il 12,6% in volume e il 16,1% in valore del mercato dell'acqua frizzante naturale in Francia."
      },
      {
        "id": 8,
        "question": "Qual è l'unica acqua minerale naturale della Bretagna, nella Côtes-d'Armor ?",
        "propositions": [
          "Aproz",
          "Asperjoc",
          "Plancoet",
          "Edelvia"
        ],
        "réponse": "Plancoet",
        "anecdote": "Dal 2011, è stata lanciata un'acqua finemente frizzante « Plancoët Fines Bulles » per i clienti di hotel e ristoranti."
      },
      {
        "id": 9,
        "question": "Come si chiamano le acque sotterranee naturalmente conformi ?",
        "propositions": [
          "Acqua di sorgente",
          "Acqua demineralizzata",
          "Acqua frizzante",
          "Acque reflue"
        ],
        "réponse": "Acqua di sorgente",
        "anecdote": "L'acqua sorgiva ha beneficiato della protezione dall'inquinamento e non ha subito alcun trattamento o aggiunta chimica."
      },
      {
        "id": 10,
        "question": "Quale Paese europeo è il più grande consumatore di acqua in bottiglia ?",
        "propositions": [
          "Belgio",
          "Italia",
          "Germania",
          "Spagna"
        ],
        "réponse": "Italia",
        "anecdote": "Nel 2004, il consumo globale di acqua in bottiglie di plastica è stato di 154 miliardi di litri."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale di queste acque non è un'acqua minerale spagnola ?",
        "propositions": [
          "Bezoia",
          "Valvert",
          "Acquerello",
          "Viladrau"
        ],
        "réponse": "Valvert",
        "anecdote": "Valvert è un'acqua che nasce nel cuore della foresta dell'Étalle, nella Gaume, nel sud delle Ardenne belghe."
      },
      {
        "id": 12,
        "question": "In quale dipartimento francese si trova la sorgente Volvic ?",
        "propositions": [
          "Cantale",
          "Puy-de-Dôme",
          "Valchiusa",
          "Lozère"
        ],
        "réponse": "Puy-de-Dôme",
        "anecdote": "2 siti con 12 linee di produzione producono 1 miliardo di bottiglie all'anno, ovvero 4 milioni di bottiglie prodotte al giorno."
      },
      {
        "id": 13,
        "question": "Quale azienda possiede il marchio dell'acqua minerale Vittel ?",
        "propositions": [
          "Acque Nestlé",
          "Orangina",
          "PepsiCo",
          "Danone"
        ],
        "réponse": "Acque Nestlé",
        "anecdote": "La sua storia si intreccia con quella dell'idroterapia e inizia nel 1854 con l'acquisto di una fontana da parte di Louis Bouloumié a Vittel."
      },
      {
        "id": 14,
        "question": "Quale acqua minerale nasce nel dipartimento della Lozère ?",
        "propositions": [
          "Quibio",
          "Quench",
          "Quezac",
          "Quret"
        ],
        "réponse": "Quezac",
        "anecdote": "La sorgente del Quézac era già conosciuta dai Celti e dai Gallo-Romani che la utilizzavano per i bagni termali."
      },
      {
        "id": 15,
        "question": "Quanti litri di acqua minerale produce ogni anno il marchio Évian ?",
        "propositions": [
          "1,5 miliardi",
          "2 miliardi",
          "1 miliardo",
          "500 milioni"
        ],
        "réponse": "1,5 miliardi",
        "anecdote": "Il 40% delle vendite è realizzato in Francia, dove il marchio rappresenta il 18% del mercato dell'acqua naturale in bottiglia."
      },
      {
        "id": 16,
        "question": "Quale acqua fu riconosciuta nel 1778 per le sue proprietà aperitive ed esilaranti ?",
        "propositions": [
          "Perrier",
          "Badoit",
          "Saint-Yorre",
          "Contrex"
        ],
        "réponse": "Badoit",
        "anecdote": "Il 2015 ha visto il lancio di Badoit in lattina : Badoit Rosso, Badoit Citron e Badoit Lime."
      },
      {
        "id": 17,
        "question": "In che anno la bottiglia rotonda dell'acqua Hépar è diventata quadrata ?",
        "propositions": [
          "2000",
          "2010",
          "1980",
          "1990"
        ],
        "réponse": "1980",
        "anecdote": "Negli anni '30 l'Hépar veniva venduto in bottiglie di vetro per consentire agli ospiti delle terme di prolungare il trattamento a casa."
      },
      {
        "id": 18,
        "question": "Quale acqua minerale frizzante francese nasce nell'Alta Corsica ?",
        "propositions": [
          "Rozana",
          "Edelvia",
          "Orezza",
          "Badoit"
        ],
        "réponse": "Orezza",
        "anecdote": "Le visite al sito storico e alla linea di produzione non sono più possibili a causa delle norme di sicurezza."
      },
      {
        "id": 19,
        "question": "Di che colore è associata l'acqua celtica leggermente frizzante ?",
        "propositions": [
          "Giallo",
          "Verde",
          "Rosso",
          "Blu"
        ],
        "réponse": "Verde",
        "anecdote": "Celtic è disponibile in tre versioni : liscio, etichetta blu, leggermente frizzante in verde e molto frizzante in rosso."
      },
      {
        "id": 20,
        "question": "Quale di queste acque non è l'acqua minerale belga ?",
        "propositions": [
          "Duke",
          "Edelvia",
          "Spa",
          "Valvert"
        ],
        "réponse": "Edelvia",
        "anecdote": "In Svizzera, un secolo fa, il consumo annuo di acqua minerale raggiungeva meno di due litri pro capite."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Nel 2013, quante acque minerali naturali ha riconosciuto la Francia sul suo territorio ?",
        "propositions": [
          "82",
          "75",
          "59",
          "67"
        ],
        "réponse": "82",
        "anecdote": "La Francia ha riconosciuto 82 acque sul suo territorio contro le 30 del Belgio, 25 della Bulgaria e 342 dell'Italia."
      },
      {
        "id": 22,
        "question": "Quale acqua permette un aumento del volume urinario e quindi della diuresi ?",
        "propositions": [
          "Badoit",
          "Saint-Yorre",
          "Perrier",
          "Contrex"
        ],
        "réponse": "Contrex",
        "anecdote": "Contrex consentirebbe un buon lavaggio delle cavità renali e delle vie urinarie, nonché una buona eliminazione delle scorie."
      },
      {
        "id": 23,
        "question": "In quale paese viene imbottigliato Saint-Justin, alla fonte di Saint-Justin ?",
        "propositions": [
          "Canada",
          "Spagna",
          "Nuova Zelanda",
          "Brasile"
        ],
        "réponse": "Canada",
        "anecdote": "In Canada sono presenti oltre 100 marche di acqua in bottiglia, il 20% delle quali importate."
      },
      {
        "id": 24,
        "question": "Quale di queste acque minerali non è acqua svizzera ?",
        "propositions": [
          "Archina",
          "Edelvia",
          "Aproz",
          "Bezoia"
        ],
        "réponse": "Bezoia",
        "anecdote": "In Spagna, la Bezoya è spesso raccomandata dai pediatri perché ha il più basso contenuto di sodio."
      },
      {
        "id": 25,
        "question": "L'acqua Vichy Célestins è rinomata per il suo alto contenuto di quale metallo ?",
        "propositions": [
          "Potassio",
          "Magnesio",
          "Calcio",
          "Sodio"
        ],
        "réponse": "Sodio",
        "anecdote": "A causa del suo alto contenuto di sodio, l'acqua Vichy Célestins non è consigliata alle persone con pressione alta."
      },
      {
        "id": 26,
        "question": "Quale brand ha utilizzato La principessa dell'acqua da tavola come primo slogan ?",
        "propositions": [
          "Perrier",
          "Saint-Yorre",
          "Contrex",
          "Volvic"
        ],
        "réponse": "Perrier",
        "anecdote": "La tipografia serif della lettera P nella parola Perrier simboleggia un'azienda ancorata ai propri valori."
      },
      {
        "id": 27,
        "question": "Originariamente, dove veniva venduta l'acqua Evian ora confezionata in Amphion ?",
        "propositions": [
          "Nel panificio",
          "Nei salumi",
          "In biblioteca",
          "In farmacia"
        ],
        "réponse": "In farmacia",
        "anecdote": "L'acqua Evian è la più venduta in Francia, Regno Unito, Svizzera, ma ben posizionata anche negli Stati Uniti come acqua importata."
      },
      {
        "id": 28,
        "question": "Quale acqua fu venduta per la prima volta con il nome Eau de table de Nazareth ?",
        "propositions": [
          "Plancoet",
          "Contrex",
          "Rozana",
          "Valvert"
        ],
        "réponse": "Plancoet",
        "anecdote": "I 96 ettari che circondano la sorgente sono stati protetti da ogni attività agricola fin dall'inizio del suo sfruttamento commerciale."
      },
      {
        "id": 29,
        "question": "Quale di queste acque non fa parte della Vittel Water Company ?",
        "propositions": [
          "Hepar",
          "Volvic",
          "Contrex",
          "Vittel"
        ],
        "réponse": "Volvic",
        "anecdote": "Nel 2005, Vittel si è avvalsa dei servizi di David Bowie per promuovere la propria acqua attraverso uno spot simbolico."
      },
      {
        "id": 30,
        "question": "Quale sorgente è conosciuta fin dall'antichità come sorgente romana ?",
        "propositions": [
          "Badoit",
          "Quezac",
          "Rozana",
          "Volvic"
        ],
        "réponse": "Rozana",
        "anecdote": "Le acque di Rozana servirono anche come fonte supplementare a molti eserciti durante le battaglie."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Hoe noem je kraanwater dat in flessen wordt verkocht ?",
        "propositions": [
          "Stilstaand water",
          "Zoet water",
          "Tafelwater",
          "Seltzerwater"
        ],
        "réponse": "Tafelwater",
        "anecdote": "Over het algemeen moet natuurlijk mineraalwater een ondergrondse oorsprong en een stabiele chemische samenstelling hebben."
      },
      {
        "id": 2,
        "question": "Tot welke Franse voedingsgroep behoort het merk Volvic ?",
        "propositions": [
          "Sodebo",
          "Lactalis",
          "Regilait",
          "Danone"
        ],
        "réponse": "Danone",
        "anecdote": "In Noord-Amerika wordt Volvic beschouwd als bronwater vanwege het lage mineraalgehalte."
      },
      {
        "id": 3,
        "question": "Welke van deze mineraalwatersoorten is van nature koolzuurhoudend ?",
        "propositions": [
          "Volvic",
          "Vichy Célestins",
          "Hepar",
          "Vittel"
        ],
        "réponse": "Vichy Célestins",
        "anecdote": "De bron heet Les Célestins, een naam afkomstig van een voormalig klooster dat net boven de bron ligt en zich in Vichy bevindt."
      },
      {
        "id": 4,
        "question": "Welk mineraalwater gebruikte de beroemde It's going strong!",
        "propositions": [
          "Saint-Yorre",
          "Evian",
          "Jouvence",
          "Thonon"
        ],
        "réponse": "Saint-Yorre",
        "anecdote": "Vichy Saint Yorre behoort tot de groep van sterk gemineraliseerde wateren en wordt erkend als gunstig voor de gezondheid."
      },
      {
        "id": 5,
        "question": "Wat is 's werelds grootste merk bruiswater in flessen ?",
        "propositions": [
          "Sint-Yorre",
          "Perrier",
          "Rozana",
          "Badoit"
        ],
        "réponse": "Perrier",
        "anecdote": "Perrier is een Frans bruisend mineraalwater uit de Bouillens-bron, sinds 1903 de Perrier-bron genoemd."
      },
      {
        "id": 6,
        "question": "Wie heeft het merk Badoit toestemming gegeven om zijn uiterst beroemde « Y'a de la joie » te gebruiken ?",
        "propositions": [
          "Charles Dumont",
          "Charles Trenet",
          "Charles Berling",
          "Charles Aznavour"
        ],
        "réponse": "Charles Trenet",
        "anecdote": "Al in 1778 werden de smakelijke en opwindende deugden ervan erkend door Richard Marin de Laprade, eredoctor van koning Lodewijk XVI."
      },
      {
        "id": 7,
        "question": "Welk van deze wateren is geen bruisend natuurlijk water van het merk Badoit ?",
        "propositions": [
          "Groene Badoit",
          "Rode Badoit",
          "Gearomatiseerde badoit",
          "Gele Badoit"
        ],
        "réponse": "Gele Badoit",
        "anecdote": "In 2012 vertegenwoordigde Badoit 12,6% in volume en 16,1% in waarde van de markt voor natuurlijk bruiswater in Frankrijk."
      },
      {
        "id": 8,
        "question": "Wat is het enige natuurlijke mineraalwater in Bretagne, in Côtes-d'Armor ?",
        "propositions": [
          "Plancoët",
          "Edelvia",
          "Asperjoc",
          "Aproz"
        ],
        "réponse": "Plancoët",
        "anecdote": "Sinds 2011 is er een fijn bruisend water « Plancoët Fines Bulles » gelanceerd voor hotel- en restaurantklanten."
      },
      {
        "id": 9,
        "question": "Hoe wordt natuurlijk conform grondwater genoemd ?",
        "propositions": [
          "Bruisend water",
          "Afvalwater",
          "Bronwater",
          "Gedemineraliseerd water"
        ],
        "réponse": "Bronwater",
        "anecdote": "Bronwater is beschermd tegen vervuiling en heeft geen enkele chemische behandeling of toevoeging ondergaan."
      },
      {
        "id": 10,
        "question": "Welk Europees land is de grootste consument van flessenwater ?",
        "propositions": [
          "Spanje",
          "België",
          "Duitsland",
          "Italië"
        ],
        "réponse": "Italië",
        "anecdote": "In 2004 bedroeg de mondiale consumptie van plastic flessenwater 154 miljard liter."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welk van deze wateren is geen Spaans mineraalwater ?",
        "propositions": [
          "Valvert",
          "Viladrau",
          "Bezoja",
          "Waterverf"
        ],
        "réponse": "Valvert",
        "anecdote": "Valvert is een water dat zijn bron vindt in het hart van het bos van Étalle, in de Gaume, in het zuiden van de Belgische Ardennen."
      },
      {
        "id": 12,
        "question": "In welk Franse departement ligt de Volvic-bron ?",
        "propositions": [
          "Vaucluse",
          "Lozère",
          "Puy-de-Dôme",
          "Cantal"
        ],
        "réponse": "Puy-de-Dôme",
        "anecdote": "2 locaties met 12 productielijnen produceren 1 miljard flessen per jaar, of 4 miljoen flessen per dag."
      },
      {
        "id": 13,
        "question": "Welk bedrijf is eigenaar van het mineraalwatermerk Vittel ?",
        "propositions": [
          "Oranje",
          "Nestlé Waters",
          "Danone",
          "PepsiCo"
        ],
        "réponse": "Nestlé Waters",
        "anecdote": "De geschiedenis ervan is verweven met die van de hydrotherapie en begint in 1854 met de aankoop van een fontein door Louis Bouloumié in Vittel."
      },
      {
        "id": 14,
        "question": "Welk mineraalwater heeft zijn bron in het departement Lozère ?",
        "propositions": [
          "Quibio",
          "Quezac",
          "Quret",
          "Quench"
        ],
        "réponse": "Quezac",
        "anecdote": "De bron van Quézac was al bekend bij de Kelten en de Gallo-Romeinen die deze bron gebruikten voor thermale baden."
      },
      {
        "id": 15,
        "question": "Hoeveel liter mineraalwater produceert het merk Évian jaarlijks ?",
        "propositions": [
          "1,5 miljard",
          "1 miljard",
          "2 miljard",
          "500 miljoen"
        ],
        "réponse": "1,5 miljard",
        "anecdote": "40% van de omzet wordt behaald in Frankrijk, waar het merk 18% van de markt voor mineraalwater vertegenwoordigt."
      },
      {
        "id": 16,
        "question": "Welk water werd in 1778 erkend vanwege zijn aperitief- en opwindende eigenschappen ?",
        "propositions": [
          "Badoit",
          "Perrier",
          "Saint-Yorre",
          "Contrex"
        ],
        "réponse": "Badoit",
        "anecdote": "In 2015 werd Badoit in blik gelanceerd : Badoit Red, Badoit Citron en Badoit Lime."
      },
      {
        "id": 17,
        "question": "In welk jaar werd de ronde fles Hépar-water vierkant ?",
        "propositions": [
          "2000",
          "1990",
          "2010",
          "1980"
        ],
        "réponse": "1980",
        "anecdote": "In de jaren dertig werd Hépar in glazen flessen verkocht, zodat spagasten de behandeling thuis konden verlengen."
      },
      {
        "id": 18,
        "question": "Welk Frans bruisend mineraalwater komt uit Haute-Corse ?",
        "propositions": [
          "Rozana",
          "Badoit",
          "Edelvia",
          "Orezza"
        ],
        "réponse": "Orezza",
        "anecdote": "Bezoeken aan de historische site en de productielijn zijn vanwege veiligheidsnormen niet langer mogelijk."
      },
      {
        "id": 19,
        "question": "Welke kleur wordt geassocieerd met licht bruisend Keltisch water ?",
        "propositions": [
          "Rood",
          "Geel",
          "Blauw",
          "Groen"
        ],
        "réponse": "Groen",
        "anecdote": "Celtic is verkrijgbaar in drie versies : effen, blauw label, licht sprankelend in groen en zeer sprankelend in rood."
      },
      {
        "id": 20,
        "question": "Welk van deze wateren is geen Belgisch mineraalwater ?",
        "propositions": [
          "Duke",
          "Spa",
          "Edelvia",
          "Valvert"
        ],
        "réponse": "Edelvia",
        "anecdote": "In Zwitserland bedroeg het jaarlijkse verbruik van mineraalwater een eeuw geleden minder dan twee liter per hoofd van de bevolking."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Hoeveel natuurlijk mineraalwater erkende Frankrijk in 2013 op zijn grondgebied ?",
        "propositions": [
          "59",
          "82",
          "67",
          "75"
        ],
        "réponse": "82",
        "anecdote": "Frankrijk heeft 82 wateren op zijn grondgebied erkend, vergeleken met 30 voor België, 25 voor Bulgarije en 342 voor Italië."
      },
      {
        "id": 22,
        "question": "Welk water zorgt voor een toename van het urinevolume en dus voor diurese ?",
        "propositions": [
          "Contrex",
          "Perrier",
          "Badoit",
          "Saint-Yorre"
        ],
        "réponse": "Contrex",
        "anecdote": "Contrex zou een goede reiniging van de nierholten en de urinewegen mogelijk maken, evenals een goede afvoer van afvalstoffen."
      },
      {
        "id": 23,
        "question": "In welk land wordt Saint-Justin gebotteld, aan de bron van Saint-Justin ?",
        "propositions": [
          "Spanje",
          "Nieuw-Zeeland",
          "Brazilië",
          "Canada"
        ],
        "réponse": "Canada",
        "anecdote": "Er zijn in Canada meer dan 100 merken flessenwater op de markt, waarvan 20% geïmporteerd."
      },
      {
        "id": 24,
        "question": "Welk van deze mineraalwatersoorten is geen water uit Zwitserland ?",
        "propositions": [
          "Aproz",
          "Arkina",
          "Bezoja",
          "Edelvia"
        ],
        "réponse": "Bezoja",
        "anecdote": "In Spanje wordt Bezoya vaak aanbevolen door kinderartsen omdat het het laagste natriumgehalte heeft."
      },
      {
        "id": 25,
        "question": "Vichy Célestins-water staat bekend om zijn hoge gehalte aan welk metaal ?",
        "propositions": [
          "Kalium",
          "Magnesiu",
          "Natrium",
          "Calcium"
        ],
        "réponse": "Natrium",
        "anecdote": "Vanwege het hoge natriumgehalte wordt Vichy Célestins-water niet aanbevolen voor mensen met hoge bloeddruk."
      },
      {
        "id": 26,
        "question": "Welk merk gebruikte The Princess of Table Water als eerste slogan ?",
        "propositions": [
          "Volvic",
          "Perrier",
          "Contrex",
          "Saint-Yorre"
        ],
        "réponse": "Perrier",
        "anecdote": "De schreeftypografie van de letter P in het woord Perrier symboliseert een bedrijf dat verankerd is in zijn waarden."
      },
      {
        "id": 27,
        "question": "Waar werd het Evian-water dat nu in Amphion is verpakt, oorspronkelijk verkocht ?",
        "propositions": [
          "In bibliotheek",
          "In charcuterie",
          "Bij bakkerij",
          "In de apotheek"
        ],
        "réponse": "In de apotheek",
        "anecdote": "Evian-water wordt het meest verkocht in Frankrijk, het Verenigd Koninkrijk en Zwitserland, maar is ook goed gepositioneerd in de Verenigde Staten als geïmporteerd water."
      },
      {
        "id": 28,
        "question": "Welk water werd voor het eerst verkocht onder de naam Eau de table de Nazareth ?",
        "propositions": [
          "Contrex",
          "Valvert",
          "Plancoët",
          "Rozana"
        ],
        "réponse": "Plancoët",
        "anecdote": "De 96 hectare rondom de bron zijn sinds het begin van de commerciële exploitatie beschermd tegen alle landbouwactiviteiten."
      },
      {
        "id": 29,
        "question": "Welke van deze wateren maakt geen deel uit van de Vittel Water Company ?",
        "propositions": [
          "Vittel",
          "Volvic",
          "Contrex",
          "Hepar"
        ],
        "réponse": "Volvic",
        "anecdote": "In 2005 schakelde Vittel de diensten in van David Bowie om zijn water via een symbolische plek te promoten."
      },
      {
        "id": 30,
        "question": "Welke bron staat sinds de oudheid bekend als de Romeinse bron ?",
        "propositions": [
          "Volvic",
          "Rozana",
          "Badoit",
          "Quezac"
        ],
        "réponse": "Rozana",
        "anecdote": "De wateren van Rozana dienden ook als aanvullende bron voor veel legers tijdens veldslagen."
      }
    ]
    }
  }
}