{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 7,
  "mise-à-jour": "2025-09-27",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Tours du monde",
      "slogan": "Prendre un peu de hauteur"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Towers of the world",
      "slogan": "To go up"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Torres del mundo",
      "slogan": "Tomar un poco de altura"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Torri del mondo",
      "slogan": "Prendere un po' di altezza"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Türme der Welt",
      "slogan": "Ein wenig Höhe gewinnen"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Torens van de wereld",
      "slogan": "Een beetje hoogte nemen"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Qui a tenté d'échapper aux avions en escaladant l'Empire State Building ?",
        "propositions": [
          "Rango",
          "Chang",
          "King Kong",
          "Cyclope"
        ],
        "réponse": "King Kong",
        "anecdote": "Sorti en 1933, le film a reçu des critiques très positives et a été un très grand succès qui lança un mythe dans la culture populaire."
      },
      {
        "id": 2,
        "question": "Quelle icône de Londres est reconnue pour son horloge illuminée ?",
        "propositions": [
          "Big Ben",
          "Tour Orbit",
          "Castle Club",
          "Marble Arch"
        ],
        "réponse": "Big Ben",
        "anecdote": "Construite en 1859, la tour fait partie intégrante du Palais de Westminster et est un symbole historique du Royaume-Uni."
      },
      {
        "id": 3,
        "question": "Quel symbole de la ville de Paris est aussi surnommé la Dame de Fer ?",
        "propositions": [
          "Tour du Coin",
          "Tour du Temple",
          "Tour Eiffel",
          "Tour Saint-Jacques"
        ],
        "réponse": "Tour Eiffel",
        "anecdote": "Construite en deux ans par Gustave Eiffel pour le centenaire de la Révolution française, elle fut d'abord nommée tour de 300 mètres."
      },
      {
        "id": 4,
        "question": "Quel ancien centre financier international asiatique comporte 101 étages ?",
        "propositions": [
          "Shanghai 101",
          "Taipei 101",
          "Bangkok 101",
          "Shenzhen 101"
        ],
        "réponse": "Taipei 101",
        "anecdote": "Taipei 101 était le plus grand gratte-ciel du monde de 2004 à 2010, jusqu'à l'inauguration de la Burj Khalifa et ses 828 mètres de haut."
      },
      {
        "id": 5,
        "question": "Quel campanile est l'un des symboles de l'Italie et l'emblème de sa ville ?",
        "propositions": [
          "Tour d'Alma",
          "Tour Hidalgo",
          "Tour Trappola",
          "Tour de Pise"
        ],
        "réponse": "Tour de Pise",
        "anecdote": "L'inclinaison de la tour est apparue très rapidement pendant sa construction, du fait qu'elle a été édifiée sur une plaine alluviale."
      },
      {
        "id": 6,
        "question": "Quelle tour de 553 mètres est devenue l'emblème de cette ville de Toronto ?",
        "propositions": [
          "Casa Loma",
          "Citic Tower",
          "Tour CN",
          "Atrium on Bay"
        ],
        "réponse": "Tour CN",
        "anecdote": "Elle est parfois appelée la tour National du Canada, car la compagnie ferroviaire du Canadien National (CN) en était propriétaire."
      },
      {
        "id": 7,
        "question": "Quelle fut la première structure à dépasser les 300 mètres de hauteur ?",
        "propositions": [
          "Tour Canton",
          "Tour Eiffel",
          "Tour CN",
          "Tour de Pise"
        ],
        "réponse": "Tour Eiffel",
        "anecdote": "Construite en deux ans par Gustave Eiffel pour le centenaire de la Révolution française, elle fut d'abord nommée tour de 300 mètres."
      },
      {
        "id": 8,
        "question": "En 2023, quelle tour est devenue en 2008 la plus haute du monde ?",
        "propositions": [
          "Tour Eiffel",
          "Burj Khalifa",
          "Taipei 101",
          "Tour de Shanghai"
        ],
        "réponse": "Burj Khalifa",
        "anecdote": "Situé à Dubaï, aux Émirats arabes unis, le Burj Khalifa a été construit entre 2004 et 2010, avec une hauteur de 828 mètres."
      },
      {
        "id": 9,
        "question": "Quelle tour de Pudong fut le gratte-ciel le plus remarquable de l'année 2015 ?",
        "propositions": [
          "One Lujiazui",
          "Tour Shanghai",
          "Lippo Plaza",
          "Tomorrow Square"
        ],
        "réponse": "Tour Shanghai",
        "anecdote": "La Jin Mao Tower, de 88 étages et 421 mètres de hauteur, est une icône architecturale du quartier financier de Pudong à Shanghai."
      },
      {
        "id": 10,
        "question": "En quelle année l'Empire State Building fut-il inauguré à New York ?",
        "propositions": [
          "1961",
          "1921",
          "1931",
          "1951"
        ],
        "réponse": "1931",
        "anecdote": "Cette icône de la ville de New York est célèbre pour sa hauteur de 381 mètres (avec l'antenne) et son design Art déco emblématique."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle est la plus haute structure autoportante de la ville de Sydney ?",
        "propositions": [
          "Tour de Sydney",
          "AMP Building",
          "Chifley Tower",
          "MLC Centre"
        ],
        "réponse": "Tour de Sydney",
        "anecdote": "La Tour de Sydney est membre de la Fédération Mondiale des Grandes Tours, et est placée depuis 2014 au patrimoine de l'Unesco."
      },
      {
        "id": 12,
        "question": "Combien d'étages comporte le One World Trade Center, inauguré en 2014 ?",
        "propositions": [
          "144",
          "84",
          "104",
          "124"
        ],
        "réponse": "104",
        "anecdote": "Son antenne lui permet d'atteindre la hauteur de 1 776 pieds, en référence à l'année de la Déclaration d'indépendance des États-Unis."
      },
      {
        "id": 13,
        "question": "Quelles tours siamoises sont situées dans le quartier d'affaires de La Défense ?",
        "propositions": [
          "Saint-Gobain",
          "Gambetta",
          "Les Poissons",
          "Coeur Défense"
        ],
        "réponse": "Coeur Défense",
        "anecdote": "Il s'agit de l'ensemble immobilier disposant de la plus grande surface utilisable en Europe, avec le palais du Parlement de Bucarest."
      },
      {
        "id": 14,
        "question": "Quel bâtiment remplit l'espace entre la Cinquième Avenue et Broadway ?",
        "propositions": [
          "Flatiron Building",
          "Tisch School",
          "Allen Hospital",
          "Hotel Claridge"
        ],
        "réponse": "Flatiron Building",
        "anecdote": "Ce grand immeuble de 21 étages, mesurant 87 mètres de hauteur, a donné son nom au quartier qui l'entoure, le Flatiron District."
      },
      {
        "id": 15,
        "question": "Quelle tour torsadée de 595 mètres de hauteur comprend des jardins extérieurs ?",
        "propositions": [
          "The Sentinel",
          "Tour Canton",
          "Fifty Albert",
          "Victoria Point"
        ],
        "réponse": "Tour Canton",
        "anecdote": "Inaugurée en novembre 2011, la Tour Canton est une structure hyperboloïde inspirée de l'architecte russe Vladimir Choukhov."
      },
      {
        "id": 16,
        "question": "Quelle tour de Chicago apparaît très endommagée dans le film « Divergente » ?",
        "propositions": [
          "Trump Tower",
          "Willis Tower",
          "One Vanderbilt",
          "432 Park Avenue"
        ],
        "réponse": "Trump Tower",
        "anecdote": "Le restaurant Sixteen, situé au 16e étage, a reçu de nombreuses éloges pour sa cuisine, son décor, son service et le panorama."
      },
      {
        "id": 17,
        "question": "Quelle tour serait un éclat de verre transperçant le coeur du vieux Londres ?",
        "propositions": [
          "Vue Grande",
          "Eporo Tower",
          "The Shard",
          "Marland House"
        ],
        "réponse": "The Shard",
        "anecdote": "Cette tour, qui fut l'immeuble le plus haut du Royaume-Uni et de l'Union européenne, appartient à un fonds du Qatar."
      },
      {
        "id": 18,
        "question": "Quelle tour parisienne a été mise en scène au cinéma avec Eric et Ramzy ?",
        "propositions": [
          "Tour Montparnasse",
          "Tour Eiffel",
          "Tour du Temple",
          "Tour CN"
        ],
        "réponse": "Tour Montparnasse",
        "anecdote": "Inaugurée en 1973, elle fut conçue par les architectes Jean Saubot, Eugène Beaudouin, Urbain Cassan et Louis de Marien."
      },
      {
        "id": 19,
        "question": "Quelle oeuvre de Bruce Graham fut le plus haut immeuble du monde durant 25 ans ?",
        "propositions": [
          "The Shard",
          "Tour Shanghai",
          "Willis Tower",
          "Eureka Tower"
        ],
        "réponse": "Willis Tower",
        "anecdote": "Dépassant l'ancien World Trade Center, il fut le bâtiment le plus haut du monde entre 1973 et 1998, avant les Tours Petronas."
      },
      {
        "id": 20,
        "question": "Quelle tour de télévision est souvent comparée à un bilboquet géant ?",
        "propositions": [
          "Bund Center",
          "Willis Tower",
          "Aurura Plaza",
          "Perle de l'Orient"
        ],
        "réponse": "Perle de l'Orient",
        "anecdote": "Le rez-de-chaussée abrite le musée d'histoire de Shanghai, retraçant notamment le passé colonial de Shanghai avec son évolution."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Pour quelle expo universelle l'aiguille de l'espace est-elle sortie de terre ?",
        "propositions": [
          "1967",
          "1992",
          "1962",
          "1970"
        ],
        "réponse": "1962",
        "anecdote": "La conception impressionnante du bâtiment futuriste de Seattle peut survivre à des vitesses de vent de plus de 200 km/h."
      },
      {
        "id": 22,
        "question": "Quelle fut à son ouverture la tour résidentielle la plus haute de New York ?",
        "propositions": [
          "Axa Center",
          "Solow Building",
          "One57",
          "Americas Tower"
        ],
        "réponse": "One57",
        "anecdote": "Le prix des appartements des deux derniers étages est de 90 millions de dollars, d'autres sont compris entre 45 et 50 millions."
      },
      {
        "id": 23,
        "question": "Par quoi sont reliées les tours jumelles Petronas, en Malaisie ?",
        "propositions": [
          "Passerelle",
          "Toboggan",
          "Corde",
          "Télésiège"
        ],
        "réponse": "Passerelle",
        "anecdote": "Cet édifice contient 1,7 million de mètres carrés de boutiques et lieux de divertissement, une salle de concert et une mosquée."
      },
      {
        "id": 24,
        "question": "Quel est le plus haut gratte-ciel résidentiel d'Australie avec 300 mètres de haut ?",
        "propositions": [
          "Melbourne Star",
          "Casselden Place",
          "Eureka Tower",
          "Bourke Place"
        ],
        "réponse": "Eureka Tower",
        "anecdote": "C'est sans prendre en compte la Q1 Tower, qui mesure 323 m de haut, mais dont le dernier étage ne se situe qu'à 240 mètres."
      },
      {
        "id": 25,
        "question": "Quelle ville renferme la Torre Littoria, premier gratte-ciel du continent européen ?",
        "propositions": [
          "Turin",
          "Florence",
          "Rome",
          "Venise"
        ],
        "réponse": "Turin",
        "anecdote": "C'est le plus haut immeuble de la ville de Turin ainsi que le plus haut immeuble d'Europe et d'Italie jusque dans les années 1950."
      },
      {
        "id": 26,
        "question": "Où se trouve la plus haute construction autoportante en acier du monde ?",
        "propositions": [
          "Stuttgart",
          "Berlin",
          "Kiev",
          "Madrid"
        ],
        "réponse": "Kiev",
        "anecdote": "Le 1er mars 2022, la tour de télévision s'est vu en incapacité de diffusion à la suite de frappes russes lors de l'invasion par la Russie."
      },
      {
        "id": 27,
        "question": "Où le chef français Daniel Boulud a-t-il ouvert un restaurant en mai 2021 ?",
        "propositions": [
          "Princess Tower",
          "One Vanderbilt",
          "Marina 101",
          "432 Park Avenue"
        ],
        "réponse": "One Vanderbilt",
        "anecdote": "Le 22 novembre 2021, « Les Grandes Tables du monde » le consacre meilleur restaurateur pour son restaurant de New York « Daniel »."
      },
      {
        "id": 28,
        "question": "Quel fut le plus haut gratte-ciel résidentiel du monde, juste devant la Marina 101 ?",
        "propositions": [
          "Sama Tower",
          "Rolex Tower",
          "Princess Tower",
          "Latifa Tower"
        ],
        "réponse": "Princess Tower",
        "anecdote": "La Princess Tower (414 m), située à Dubaï, se trouve juste à côté de l'Emirates Crown, un autre gratte-ciel de 296 mètres de haut."
      },
      {
        "id": 29,
        "question": "Quel centre d'affaires de Saint-Pétersbourg inclut un gratte-ciel et un immeuble ?",
        "propositions": [
          "Lakhta Center",
          "iCity",
          "Symphony",
          "Iset Tower"
        ],
        "réponse": "Lakhta Center",
        "anecdote": "Avec une superficie totale des immeubles de 40 hectares, cet édifice comprend actuellement le plus haut gratte-ciel de Russie."
      },
      {
        "id": 30,
        "question": "Quel fut le plus haut gratte-ciel des États-Unis, entre New York et Chicago ?",
        "propositions": [
          "Chrysler Building",
          "Nina Tower I",
          "Comcast Center",
          "Landmark Tower"
        ],
        "réponse": "Comcast Center",
        "anecdote": "Une fois achevé en 2008, le Comcast Center est devenu l'immeuble le plus élevé de la ville, succédant ainsi au One Liberty Place."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Who tried to escape the planes by climbing the Empire State Building ?",
        "propositions": [
          "Chang",
          "King Kong",
          "Cyclops",
          "Rango"
        ],
        "réponse": "King Kong",
        "anecdote": "Released in 1933, the film received very positive reviews and was a huge success that launched a myth into popular culture."
      },
      {
        "id": 2,
        "question": "Which London icon is recognized for its illuminated clock ?",
        "propositions": [
          "Marble Arch",
          "Big Ben",
          "Castle Club",
          "Orbit Tower"
        ],
        "réponse": "Big Ben",
        "anecdote": "Built in 1859, the tower is an integral part of the Palace of Westminster and is a historic symbol of the United Kingdom."
      },
      {
        "id": 3,
        "question": "Which symbol of the city of Paris is also nicknamed the Iron Lady ?",
        "propositions": [
          "Saint-Jacques Tower",
          "Temple Tower",
          "Corner Tower",
          "Eiffel Tower"
        ],
        "réponse": "Eiffel Tower",
        "anecdote": "Built in two years by Gustave Eiffel for the centenary of the French Revolution, it was first called a 300-meter tower."
      },
      {
        "id": 4,
        "question": "Which ancient Asian international financial center has 101 floors ?",
        "propositions": [
          "Bangkok 101",
          "Shanghai 101",
          "Shenzhen 101",
          "Taipei 101"
        ],
        "réponse": "Taipei 101",
        "anecdote": "Taipei 101 was the tallest skyscraper in the world from 2004 to 2010, until the inauguration of the Burj Khalifa and its 828 meters high."
      },
      {
        "id": 5,
        "question": "Which campanile is one of the symbols of Italy and the emblem of its city ?",
        "propositions": [
          "Alma Tower",
          "Hidalgo Tower",
          "Trappola Tower",
          "Pisa tower"
        ],
        "réponse": "Pisa tower",
        "anecdote": "The inclination of the tower appeared very quickly during its construction, due to the fact that it was built on an alluvial plain."
      },
      {
        "id": 6,
        "question": "Which 553 meter tower has become the emblem of this city of Toronto ?",
        "propositions": [
          "Atrium on Bay",
          "Casa Loma",
          "CN Tower",
          "Citic Tower"
        ],
        "réponse": "CN Tower",
        "anecdote": "It is sometimes called the National Tower of Canada, because the Canadian National (CN) railway company owned it."
      },
      {
        "id": 7,
        "question": "What was the first structure to exceed 300 meters in height ?",
        "propositions": [
          "Tour de Pise",
          "CN Tower",
          "Eiffel Tower",
          "Canton Tour"
        ],
        "réponse": "Eiffel Tower",
        "anecdote": "Construite en deux ans par Gustave Eiffel pour le centenaire de la Révolution française, elle fut d'abord nommée tour de 300 mètres."
      },
      {
        "id": 8,
        "question": "In 2023, which tower became the tallest in the world in 2008 ?",
        "propositions": [
          "Shanghai Tour",
          "Taipei 101",
          "Eiffel Tower",
          "Burj Khalifa"
        ],
        "réponse": "Burj Khalifa",
        "anecdote": "Located in Dubai, United Arab Emirates, the Burj Khalifa was built between 2004 and 2010, with a height of 828 meters."
      },
      {
        "id": 9,
        "question": "Which Pudong tower was the most notable skyscraper of 2015 ?",
        "propositions": [
          "Lippo Plaza",
          "One Lujiazui",
          "Shanghai Tower",
          "Tomorrow Square"
        ],
        "réponse": "Shanghai Tower",
        "anecdote": "The Jin Mao Tower, 88 floors and 421 meters high, is an architectural icon of Shanghai's Pudong financial district."
      },
      {
        "id": 10,
        "question": "In what year was the Empire State Building inaugurated in New York ?",
        "propositions": [
          "1951",
          "1961",
          "1921",
          "1931"
        ],
        "réponse": "1931",
        "anecdote": "This New York City icon is famous for its height of 381 meters (with antenna) and its iconic Art Deco design."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What is the tallest freestanding structure in the city of Sydney ?",
        "propositions": [
          "Chifley Tower",
          "Sydney Tower",
          "AMP Building",
          "MLC Center"
        ],
        "réponse": "Sydney Tower",
        "anecdote": "The Sydney Tower is a member of the World Federation of Great Towers, and has been a UNESCO heritage site since 2014."
      },
      {
        "id": 12,
        "question": "How many floors does One World Trade Center, opened in 2014, have ?",
        "propositions": [
          "84",
          "124",
          "104",
          "144"
        ],
        "réponse": "104",
        "anecdote": "Its antenna allows it to reach the height of 1,776 feet, in reference to the year of the United States Declaration of Independence."
      },
      {
        "id": 13,
        "question": "Which Siamese towers are located in the La Défense business district ?",
        "propositions": [
          "The fish",
          "Gambetta",
          "Saint-Gobain",
          "Heart Defense"
        ],
        "réponse": "Heart Defense",
        "anecdote": "It is the real estate complex with the largest usable surface area in Europe, with the Palace of the Parliament of Bucharest."
      },
      {
        "id": 14,
        "question": "What building fills the space between Fifth Avenue and Broadway ?",
        "propositions": [
          "Tisch School",
          "Hotel Claridge",
          "Flatiron Building",
          "Allen Hospital"
        ],
        "réponse": "Flatiron Building",
        "anecdote": "This large 21-story building, measuring 87 meters high, gave its name to the neighborhood that surrounds it, the Flatiron District."
      },
      {
        "id": 15,
        "question": "Which 595 meter tall twisted tower includes outdoor gardens ?",
        "propositions": [
          "The Sentinel",
          "Canton Tower",
          "Victoria Point",
          "Fifty Albert"
        ],
        "réponse": "Canton Tower",
        "anecdote": "Inaugurated in November 2011, the Canton Tower is a hyperboloid structure inspired by the Russian architect Vladimir Choukhov."
      },
      {
        "id": 16,
        "question": "Which Chicago tower appears badly damaged in the movie « Divergent » ?",
        "propositions": [
          "Willis Tower",
          "One Vanderbilt",
          "Trump Tower",
          "432 Park Avenue"
        ],
        "réponse": "Trump Tower",
        "anecdote": "Sixteen Restaurant, located on the 16th floor, has received many accolades for its food, decor, service and views."
      },
      {
        "id": 17,
        "question": "Which tower would be a shard of glass piercing the heart of old London ?",
        "propositions": [
          "The Shard",
          "Large View",
          "Marland House",
          "Eporo Tower"
        ],
        "réponse": "The Shard",
        "anecdote": "This tower, which was the tallest building in the United Kingdom and the European Union, belongs to a Qatari fund."
      },
      {
        "id": 18,
        "question": "Which Parisian tower was featured in the cinema with Eric and Ramzy ?",
        "propositions": [
          "Temple Tower",
          "Montparnasse Tower",
          "CN Tower",
          "Eiffel Tower"
        ],
        "réponse": "Montparnasse Tower",
        "anecdote": "Inaugurated in 1973, it was designed by the architects Jean Saubot, Eugène Beaudouin, Urbain Cassan and Louis de Marien."
      },
      {
        "id": 19,
        "question": "Which work by Bruce Graham was the tallest building in the world for 25 years ?",
        "propositions": [
          "The Shard",
          "Shanghai Tower",
          "Willis Tower",
          "Eureka Tower"
        ],
        "réponse": "Willis Tower",
        "anecdote": "Surpassing the old World Trade Center, it was the tallest building in the world between 1973 and 1998, before the Petronas Towers."
      },
      {
        "id": 20,
        "question": "Which television tower is often compared to a giant cup and ball game ?",
        "propositions": [
          "Willis Tower",
          "Bund Center",
          "Aurura Plaza",
          "Pearl of the Orient"
        ],
        "réponse": "Pearl of the Orient",
        "anecdote": "The ground floor houses the Shanghai History Museum, retracing Shanghai's colonial past and its evolution."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "For which World Expo did the space needle come out of the ground ?",
        "propositions": [
          "1967",
          "1962",
          "1992",
          "1970"
        ],
        "réponse": "1962",
        "anecdote": "The futuristic Seattle building's impressive design can survive wind speeds of more than 125 mph."
      },
      {
        "id": 22,
        "question": "What was the tallest residential tower in New York when it opened ?",
        "propositions": [
          "Solow Building",
          "One57",
          "Americas Tower",
          "Axa Center"
        ],
        "réponse": "One57",
        "anecdote": "The price of apartments on the top two floors is 90 million dollars, others are between 45 and 50 million."
      },
      {
        "id": 23,
        "question": "How are the Petronas Twin Towers in Malaysia connected ?",
        "propositions": [
          "Chair lift",
          "Bridge",
          "Slide",
          "Rope"
        ],
        "réponse": "Bridge",
        "anecdote": "This building contains 1.7 million square meters of shops and entertainment venues, a concert hall and a mosque."
      },
      {
        "id": 24,
        "question": "What is the tallest residential skyscraper in Australia at 300 meters high ?",
        "propositions": [
          "Casselden Place",
          "Melbourne Star",
          "Bourke Place",
          "Eureka Tower"
        ],
        "réponse": "Eureka Tower",
        "anecdote": "This is without taking into account the Q1 Tower, which is 323 m high, but whose top floor is only 240 meters away."
      },
      {
        "id": 25,
        "question": "Which city contains the Torre Littoria, the first skyscraper on the European continent ?",
        "propositions": [
          "Venice",
          "Turin",
          "Roma",
          "Florence"
        ],
        "réponse": "Turin",
        "anecdote": "It is the tallest building in the city of Turin as well as the tallest building in Europe and Italy until the 1950s."
      },
      {
        "id": 26,
        "question": "Where is the tallest free-standing steel structure in the world ?",
        "propositions": [
          "Kiev",
          "Madrid",
          "Stuttgart",
          "Berlin"
        ],
        "réponse": "Kiev",
        "anecdote": "On March 1, 2022, the television tower was unable to broadcast following Russian strikes during Russia's invasion."
      },
      {
        "id": 27,
        "question": "Where did French chef Daniel Boulud open a restaurant in May 2021 ?",
        "propositions": [
          "432 Park Avenue",
          "Marina 101",
          "Princess Tower",
          "One Vanderbilt"
        ],
        "réponse": "One Vanderbilt",
        "anecdote": "On November 22, 2021, « Les Grandes Tables du monde » named him best restaurateur for his New York restaurant « Daniel »."
      },
      {
        "id": 28,
        "question": "What was the tallest residential skyscraper in the world, just in front of Marina 101 ?",
        "propositions": [
          "Princess Tower",
          "Latifa Tower",
          "Rolex Tower",
          "Sama Tower"
        ],
        "réponse": "Princess Tower",
        "anecdote": "The Princess Tower (414 m), located in Dubai, is right next to the Emirates Crown, another 296 meter high skyscraper."
      },
      {
        "id": 29,
        "question": "Which St. Petersburg business center includes a skyscraper and an apartment building ?",
        "propositions": [
          "Iset Tower",
          "Lakhta Center",
          "iCity",
          "Symphony"
        ],
        "réponse": "Lakhta Center",
        "anecdote": "With a total building area of  ? ?40 hectares, this building currently includes the tallest skyscraper in Russia."
      },
      {
        "id": 30,
        "question": "What was the tallest skyscraper in the United States, between New York and Chicago ?",
        "propositions": [
          "Chrysler Building",
          "Nina Tower I",
          "Landmark Tower",
          "Comcast Center"
        ],
        "réponse": "Comcast Center",
        "anecdote": "When completed in 2008, Comcast Center became the tallest building in the city, succeeding One Liberty Place."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wer hat versucht, den Flugzeugen zu entkommen, indem er das Empire State Building erklomm ?",
        "propositions": [
          "Zyklopen",
          "Chang",
          "Rango",
          "King Kong"
        ],
        "réponse": "King Kong",
        "anecdote": "Der 1933 erschienene Film erhielt sehr positive Kritiken und war ein großer Erfolg, der einen Mythos in die Populärkultur brachte."
      },
      {
        "id": 2,
        "question": "Welche Londoner Ikone ist für ihre beleuchtete Uhr bekannt ?",
        "propositions": [
          "Big Ben",
          "Orbit-Turm",
          "Marmorbogen",
          "Schlossclub"
        ],
        "réponse": "Big Ben",
        "anecdote": "Der 1859 erbaute Turm ist ein integraler Bestandteil des Palace of Westminster und ein historisches Symbol des Vereinigten Königreichs."
      },
      {
        "id": 3,
        "question": "Welches Symbol der Stadt Paris trägt auch den Spitznamen Eiserne Lady ?",
        "propositions": [
          "Eckturm",
          "Eiffelturm",
          "Saint-Jacques-Turm",
          "Tempelturm"
        ],
        "réponse": "Eiffelturm",
        "anecdote": "Er wurde in zwei Jahren von Gustave Eiffel zum 100. Jahrestag der Französischen Revolution erbaut und zunächst als 300-Meter-Turm bezeichnet."
      },
      {
        "id": 4,
        "question": "Welches alte asiatische internationale Finanzzentrum hat 101 Stockwerke ?",
        "propositions": [
          "Shanghai 101",
          "Shenzhen 101",
          "Taipei 101",
          "Bangkok 101"
        ],
        "réponse": "Taipei 101",
        "anecdote": "Taipei 101 war von 2004 bis 2010 bis zur Einweihung des Burj Khalifa der höchste Wolkenkratzer der Welt und erreichte eine Höhe von 828 Metern."
      },
      {
        "id": 5,
        "question": "Welcher Campanile ist eines der Wahrzeichen Italiens und das Wahrzeichen seiner Stadt ?",
        "propositions": [
          "Hidalgo-Turm",
          "Trappola-Turm",
          "Alma-Turm",
          "Schiefer Turm von Pisa"
        ],
        "réponse": "Schiefer Turm von Pisa",
        "anecdote": "Die Neigung des Turms zeigte sich beim Bau sehr schnell, da er auf einer Schwemmebene errichtet wurde."
      },
      {
        "id": 6,
        "question": "Welcher 553 Meter hohe Turm ist zum Wahrzeichen dieser Stadt Toronto geworden ?",
        "propositions": [
          "Atrium an der Bucht",
          "Citic Tower",
          "CN-Turm",
          "Casa Loma"
        ],
        "réponse": "CN-Turm",
        "anecdote": "Er wird manchmal als National Tower of Canada bezeichnet, weil er der Eisenbahngesellschaft Canadian National (CN) gehörte."
      },
      {
        "id": 7,
        "question": "Welches war das erste Bauwerk, das eine Höhe von mehr als 300 Metern erreichte ?",
        "propositions": [
          "Eiffelturm",
          "CN-Turm",
          "Schiefer Turm von Pisa",
          "Kantonsturm"
        ],
        "réponse": "Eiffelturm",
        "anecdote": "Gebaut zu zweit von Gustave Eiffel zum 100. Jahrestag der französischen Revolution, hatte er eine 300-Meter-Tour."
      },
      {
        "id": 8,
        "question": "Welcher Turm wurde im Jahr 2023 im Jahr 2008 der höchste der Welt ?",
        "propositions": [
          "Eiffelturm",
          "Shanghai-Tour",
          "Burj Khalifa",
          "Taipei 101"
        ],
        "réponse": "Burj Khalifa",
        "anecdote": "Der in Dubai, Vereinigte Arabische Emirate, gelegene Burj Khalifa wurde zwischen 2004 und 2010 mit einer Höhe von 828 Metern erbaut."
      },
      {
        "id": 9,
        "question": "Welcher Pudong Tower war der bemerkenswerteste Wolkenkratzer des Jahres 2015 ?",
        "propositions": [
          "Ein Lujiazui",
          "Tomorrow Square",
          "Lippo Plaza",
          "Shanghai-Tour"
        ],
        "réponse": "Shanghai-Tour",
        "anecdote": "Der Jin Mao Tower, 88 Stockwerke und 421 Meter hoch, ist eine architektonische Ikone des Shanghaier Finanzviertels Pudong."
      },
      {
        "id": 10,
        "question": "In welchem Jahr wurde das Empire State Building in New York eingeweiht ?",
        "propositions": [
          "1961",
          "1951",
          "1931",
          "1921"
        ],
        "réponse": "1931",
        "anecdote": "Dieses Wahrzeichen von New York City ist berühmt für seine Höhe von 381 Metern (mit Antenne) und sein ikonisches Art-Déco-Design."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Was ist das höchste freistehende Bauwerk in der Stadt Sydney ?",
        "propositions": [
          "Chifley Tower",
          "Sydney Tower",
          "AMP-Gebäude",
          "MLC-Zentrum"
        ],
        "réponse": "Sydney Tower",
        "anecdote": "Der Sydney Tower ist Mitglied der World Federation of Great Towers und gehört seit 2014 zum UNESCO-Weltkulturerbe."
      },
      {
        "id": 12,
        "question": "Wie viele Stockwerke hat das 2014 eröffnete One World Trade Center ?",
        "propositions": [
          "104",
          "144",
          "84",
          "124"
        ],
        "réponse": "104",
        "anecdote": "Seine Antenne ermöglicht es ihm, eine Höhe von 1.776 Fuß zu erreichen, in Anlehnung an das Jahr der Unabhängigkeitserklärung der Vereinigten Staaten."
      },
      {
        "id": 13,
        "question": "Welche siamesischen Türme befinden sich im Geschäftsviertel La Défense ?",
        "propositions": [
          "Saint-Gobain",
          "Fische",
          "Gambetta",
          "Herzverteidigung"
        ],
        "réponse": "Herzverteidigung",
        "anecdote": "Mit dem Parlamentspalast von Bukarest handelt es sich um den Immobilienkomplex mit der größten Nutzfläche Europas."
      },
      {
        "id": 14,
        "question": "Welches Gebäude füllt den Raum zwischen Fifth Avenue und Broadway ?",
        "propositions": [
          "Flatiron-Gebäude",
          "Allen Krankenhaus",
          "Hotel Claridge",
          "Tischschule"
        ],
        "réponse": "Flatiron-Gebäude",
        "anecdote": "Dieses große 21-stöckige Gebäude mit einer Höhe von 87 Metern gab dem umliegenden Viertel, dem Flatiron District, seinen Namen."
      },
      {
        "id": 15,
        "question": "Zu welchem 595 Meter hohen, verdrehten Turm gehören Außengärten ?",
        "propositions": [
          "Victoria Point",
          "Fünfzig Albert",
          "Der Wächter",
          "Kantonsturm"
        ],
        "réponse": "Kantonsturm",
        "anecdote": "Der im November 2011 eingeweihte Canton Tower ist eine hyperboloide Struktur, die vom russischen Architekten Wladimir Tschuchow inspiriert wurde."
      },
      {
        "id": 16,
        "question": "Welcher Chicago Tower scheint im Film « Divergente » schwer beschädigt zu sein ?",
        "propositions": [
          "Willis Tower",
          "Trump Tower",
          "432 Park Avenue",
          "Ein Vanderbilt"
        ],
        "réponse": "Trump Tower",
        "anecdote": "Das Sixteen Restaurant im 16. Stock hat viele Auszeichnungen für sein Essen, seine Einrichtung, seinen Service und seine Aussicht erhalten."
      },
      {
        "id": 17,
        "question": "Welcher Turm würde wie eine Glasscherbe das Herz des alten London durchbohren ?",
        "propositions": [
          "Große Ansicht",
          "Marland-Haus",
          "Eporo-Turm",
          "Die Scherbe"
        ],
        "réponse": "Die Scherbe",
        "anecdote": "Dieser Turm, der das höchste Gebäude im Vereinigten Königreich und in der Europäischen Union war, gehört einem katarischen Fonds."
      },
      {
        "id": 18,
        "question": "Welcher Pariser Turm war im Kino mit Eric und Ramzy zu sehen ?",
        "propositions": [
          "CN-Turm",
          "Tempelturm",
          "Eiffelturm",
          "Montparnasse-Turm"
        ],
        "réponse": "Montparnasse-Turm",
        "anecdote": "Es wurde 1973 eingeweiht und von den Architekten Jean Saubot, Eugène Beaudouin, Urbain Cassan und Louis de Marien entworfen."
      },
      {
        "id": 19,
        "question": "Welches Werk von Bruce Graham war 25 Jahre lang das höchste Gebäude der Welt ?",
        "propositions": [
          "Die Scherbe",
          "Shanghai-Tour",
          "Eureka-Turm",
          "Willis Tower"
        ],
        "réponse": "Willis Tower",
        "anecdote": "Es übertraf das alte World Trade Center und war zwischen 1973 und 1998 vor den Petronas Towers das höchste Gebäude der Welt."
      },
      {
        "id": 20,
        "question": "Welcher Fernsehturm wird oft mit einem riesigen Pokal- und Ballspiel verglichen ?",
        "propositions": [
          "Bund Center",
          "Perle des Orients",
          "Aurora Plaza",
          "Willis Tower"
        ],
        "réponse": "Perle des Orients",
        "anecdote": "Im Erdgeschoss befindet sich das Shanghai History Museum, das die koloniale Vergangenheit Shanghais und ihre Entwicklung nachzeichnet."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Für welche Weltausstellung kam die Weltraumnadel aus der Erde ?",
        "propositions": [
          "1967",
          "1970",
          "1992",
          "1962"
        ],
        "réponse": "1962",
        "anecdote": "Das beeindruckende Design des futuristischen Gebäudes in Seattle hält Windgeschwindigkeiten von mehr als 125 Meilen pro Stunde stand."
      },
      {
        "id": 22,
        "question": "Was war der höchste Wohnturm in New York, als er eröffnet wurde ?",
        "propositions": [
          "Eins57",
          "Axa Center",
          "Solow-Gebäude",
          "Americas Tower"
        ],
        "réponse": "Eins57",
        "anecdote": "Der Preis für Wohnungen in den obersten beiden Etagen beträgt 90 Millionen Dollar, andere liegen zwischen 45 und 50 Millionen Dollar."
      },
      {
        "id": 23,
        "question": "Wie sind die Petronas Twin Towers in Malaysia miteinander verbunden ?",
        "propositions": [
          "Gateway",
          "Seil",
          "Sessellift",
          "Folie"
        ],
        "réponse": "Gateway",
        "anecdote": "Dieses Gebäude umfasst 1,7 Millionen Quadratmeter an Geschäften und Unterhaltungsmöglichkeiten, einen Konzertsaal und eine Moschee."
      },
      {
        "id": 24,
        "question": "Was ist mit einer Höhe von 300 Metern der höchste Wohnwolkenkratzer Australiens ?",
        "propositions": [
          "Bourke Place",
          "Casselden Place",
          "Eureka-Turm",
          "Melbourne Star"
        ],
        "réponse": "Eureka-Turm",
        "anecdote": "Dabei ist der Q1 Tower mit einer Höhe von 323 m, dessen oberstes Stockwerk jedoch nur 240 Meter entfernt ist, noch nicht berücksichtigt."
      },
      {
        "id": 25,
        "question": "In welcher Stadt steht der Torre Littoria, der erste Wolkenkratzer auf dem europäischen Kontinent ?",
        "propositions": [
          "Turin",
          "Florenz",
          "Venedig",
          "Rom"
        ],
        "réponse": "Turin",
        "anecdote": "Es ist das höchste Gebäude der Stadt Turin und bis in die 1950er Jahre das höchste Gebäude Europas und Italiens."
      },
      {
        "id": 26,
        "question": "Wo steht die höchste freistehende Stahlkonstruktion der Welt ?",
        "propositions": [
          "Kiew",
          "Stuttgart",
          "Madrid",
          "Berlin"
        ],
        "réponse": "Kiew",
        "anecdote": "Am 1. März 2022 konnte der Fernsehturm aufgrund russischer Angriffe während der russischen Invasion nicht senden."
      },
      {
        "id": 27,
        "question": "Wo hat der französische Koch Daniel Boulud im Mai 2021 ein Restaurant eröffnet ?",
        "propositions": [
          "Marina 101",
          "Ein Vanderbilt",
          "Prinzessinnenturm",
          "432 Park Avenue"
        ],
        "réponse": "Ein Vanderbilt",
        "anecdote": "Am 22. November 2021 wurde er von « Les Grandes Tables du monde » zum besten Gastronomen für sein New Yorker Restaurant « Daniel » gekürt."
      },
      {
        "id": 28,
        "question": "Was war der höchste Wohnwolkenkratzer der Welt, direkt vor der Marina 101 ?",
        "propositions": [
          "Sama-Turm",
          "Latifa-Turm",
          "Rolex-Turm",
          "Prinzessinnenturm"
        ],
        "réponse": "Prinzessinnenturm",
        "anecdote": "Der Princess Tower (414 m) liegt in Dubai direkt neben dem Emirates Crown, einem weiteren 296 Meter hohen Wolkenkratzer."
      },
      {
        "id": 29,
        "question": "Welches Geschäftszentrum in St. Petersburg umfasst einen Wolkenkratzer und ein Wohnhaus ?",
        "propositions": [
          "iCity",
          "Symphonie",
          "Iset-Turm",
          "Lakhta-Zentrum"
        ],
        "réponse": "Lakhta-Zentrum",
        "anecdote": "Mit einer Gesamtbaufläche von 40 Hektar umfasst dieses Gebäude derzeit den höchsten Wolkenkratzer Russlands."
      },
      {
        "id": 30,
        "question": "Was war der höchste Wolkenkratzer in den Vereinigten Staaten zwischen New York und Chicago ?",
        "propositions": [
          "Wahrzeichenturm",
          "Comcast Center",
          "Nina Tower I",
          "Chrysler-Gebäude"
        ],
        "réponse": "Comcast Center",
        "anecdote": "Nach seiner Fertigstellung im Jahr 2008 wurde das Comcast Center zum höchsten Gebäude der Stadt und trat die Nachfolge von One Liberty Place an."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Quién intentó escapar de los aviones trepando al Empire State Building ?",
        "propositions": [
          "Cíclope",
          "Rey Kong",
          "Chang",
          "Rango"
        ],
        "réponse": "Rey Kong",
        "anecdote": "Estrenada en 1933, la película recibió críticas muy positivas y fue un gran éxito que lanzó un mito a la cultura popular."
      },
      {
        "id": 2,
        "question": "¿Qué icono de Londres es reconocido por su reloj iluminado ?",
        "propositions": [
          "Torre de la órbita",
          "Gran Ben",
          "Arco de mármol",
          "Club del Castillo"
        ],
        "réponse": "Gran Ben",
        "anecdote": "Construida en 1859, la torre es parte integral del Palacio de Westminster y es un símbolo histórico del Reino Unido."
      },
      {
        "id": 3,
        "question": "¿Qué símbolo de la ciudad de París también recibe el sobrenombre de Dama de Hierro ?",
        "propositions": [
          "Torre Eiffel",
          "Torre de la esquina",
          "Torre Saint-Jacques",
          "Torre del Templo"
        ],
        "réponse": "Torre Eiffel",
        "anecdote": "Construida en dos años por Gustave Eiffel con motivo del centenario de la Revolución Francesa, primero se la llamó torre de 300 metros."
      },
      {
        "id": 4,
        "question": "¿Qué antiguo centro financiero internacional asiático tiene 101 pisos ?",
        "propositions": [
          "Shanghái 101",
          "Bangkok 101",
          "Shénzhen 101",
          "Taipéi 101"
        ],
        "réponse": "Taipéi 101",
        "anecdote": "Taipei 101 fue el rascacielos más alto del mundo desde 2004 hasta 2010, hasta la inauguración del Burj Khalifa y sus 828 metros de altura."
      },
      {
        "id": 5,
        "question": "¿Qué campanario es uno de los símbolos de Italia y el emblema de su ciudad ?",
        "propositions": [
          "Torre Trápola",
          "Torre Hidalgo",
          "Torre Alma",
          "Torre inclinada de Pisa"
        ],
        "réponse": "Torre inclinada de Pisa",
        "anecdote": "La inclinación de la torre apareció muy rápidamente durante su construcción, debido a que estaba construida sobre una llanura aluvial."
      },
      {
        "id": 6,
        "question": "¿Qué torre de 553 metros se ha convertido en el emblema de esta ciudad de Toronto ?",
        "propositions": [
          "Torre CN",
          "Casa Loma",
          "Torre Cítica",
          "Atrio en la Bahía"
        ],
        "réponse": "Torre CN",
        "anecdote": "A veces se la llama Torre Nacional de Canadá, porque la compañía ferroviaria Nacional Canadiense (CN) era propietaria."
      },
      {
        "id": 7,
        "question": "¿Cuál fue la primera estructura que superó los 300 metros de altura ?",
        "propositions": [
          "Torre CN",
          "Torre inclinada de Pisa",
          "Torre de Cantón",
          "Torre Eiffel"
        ],
        "réponse": "Torre Eiffel",
        "anecdote": "Construida en dos años por Gustave Eiffel con motivo del centenario de la Revolución Francesa, recibió por primera vez el nombre de torre de 300 metros."
      },
      {
        "id": 8,
        "question": "En 2023, ¿qué torre se convirtió en la más alta del mundo en 2008 ?",
        "propositions": [
          "Taipéi 101",
          "Gira por Shangai",
          "Burj Khalifa",
          "Torre Eiffel"
        ],
        "réponse": "Burj Khalifa",
        "anecdote": "Ubicado en Dubai, Emiratos Árabes Unidos, el Burj Khalifa fue construido entre 2004 y 2010, con una altura de 828 metros."
      },
      {
        "id": 9,
        "question": "¿Qué torre de Pudong fue el rascacielos más notable de 2015 ?",
        "propositions": [
          "Gira por Shangai",
          "Un Lujiazui",
          "Plaza Lippo",
          "Plaza del Mañana"
        ],
        "réponse": "Gira por Shangai",
        "anecdote": "La Torre Jin Mao, de 88 pisos y 421 metros de altura, es un ícono arquitectónico del distrito financiero Pudong de Shanghai."
      },
      {
        "id": 10,
        "question": "¿En qué año se inauguró el Empire State Building en Nueva York ?",
        "propositions": [
          "1931",
          "1951",
          "1961",
          "1921"
        ],
        "réponse": "1931",
        "anecdote": "Este ícono de la ciudad de Nueva York es famoso por su altura de 381 metros (con antena) y su icónico diseño Art Deco."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cuál es la estructura independiente más alta de la ciudad de Sydney ?",
        "propositions": [
          "Edificio AMP",
          "Torre Chifley",
          "Centro MLC",
          "Torre de Sídney"
        ],
        "réponse": "Torre de Sídney",
        "anecdote": "La Torre de Sídney es miembro de la Federación Mundial de Grandes Torres y es patrimonio de la UNESCO desde 2014."
      },
      {
        "id": 12,
        "question": "¿Cuántos pisos tiene el One World Trade Center, inaugurado en 2014 ?",
        "propositions": [
          "144",
          "124",
          "104",
          "84"
        ],
        "réponse": "104",
        "anecdote": "Su antena le permite alcanzar la altura de 1.776 pies, en referencia al año de la Declaración de Independencia de Estados Unidos."
      },
      {
        "id": 13,
        "question": "¿Qué torres siamesas se encuentran en el distrito de negocios de La Défense ?",
        "propositions": [
          "Gambeta",
          "Saint-Gobain",
          "Defensa del Corazón",
          "Piscis"
        ],
        "réponse": "Defensa del Corazón",
        "anecdote": "Se trata del complejo inmobiliario con mayor superficie útil de Europa, junto al Palacio del Parlamento de Bucarest."
      },
      {
        "id": 14,
        "question": "¿Qué edificio ocupa el espacio entre la Quinta Avenida y Broadway ?",
        "propositions": [
          "Escuela Tisch",
          "Edificio Flatiron",
          "Hotel Claridge",
          "Hospital Allen"
        ],
        "réponse": "Edificio Flatiron",
        "anecdote": "Este gran edificio de 21 plantas y 87 metros de altura dio nombre al barrio que lo rodea, el Flatiron District."
      },
      {
        "id": 15,
        "question": "¿Qué torre retorcida de 595 metros de altura incluye jardines al aire libre ?",
        "propositions": [
          "El centinela",
          "Torre de Cantón",
          "Punto Victoria",
          "Cincuenta Alberto"
        ],
        "réponse": "Torre de Cantón",
        "anecdote": "Inaugurada en noviembre de 2011, la Torre de Cantón es una estructura hiperboloide inspirada en el arquitecto ruso Vladimir Choukhov."
      },
      {
        "id": 16,
        "question": "¿Qué torre de Chicago aparece muy dañada en la película « Divergente » ?",
        "propositions": [
          "432 Avenida del Parque",
          "Torre Willis",
          "Un Vanderbilt",
          "Torre Trump"
        ],
        "réponse": "Torre Trump",
        "anecdote": "El restaurante Sixteen, ubicado en el piso 16, ha recibido muchos elogios por su comida, decoración, servicio y vistas."
      },
      {
        "id": 17,
        "question": "¿Qué torre sería un fragmento de cristal que atravesaría el corazón del viejo Londres ?",
        "propositions": [
          "Casa Marland",
          "El fragmento",
          "Torre Époro",
          "Vista grande"
        ],
        "réponse": "El fragmento",
        "anecdote": "Esta torre, que fue el edificio más alto del Reino Unido y de la Unión Europea, pertenece a un fondo qatarí."
      },
      {
        "id": 18,
        "question": "¿Qué torre parisina apareció en el cine con Eric y Ramzy ?",
        "propositions": [
          "Torre del Templo",
          "Torre Montparnasse",
          "Torre CN",
          "Torre Eiffel"
        ],
        "réponse": "Torre Montparnasse",
        "anecdote": "Inaugurado en 1973, fue diseñado por los arquitectos Jean Saubot, Eugène Beaudouin, Urbain Cassan y Louis de Marien."
      },
      {
        "id": 19,
        "question": "¿Qué obra de Bruce Graham fue el edificio más alto del mundo durante 25 años ?",
        "propositions": [
          "Torre Eureka",
          "El fragmento",
          "Gira por Shangai",
          "Torre Willis"
        ],
        "réponse": "Torre Willis",
        "anecdote": "Superando al antiguo World Trade Center, fue el edificio más alto del mundo entre 1973 y 1998, antes de las Torres Petronas."
      },
      {
        "id": 20,
        "question": "¿Qué torre de televisión se compara a menudo con un juego de pelota y copa gigante ?",
        "propositions": [
          "Plaza Aurora",
          "Perla de Oriente",
          "Torre Willis",
          "Centro del Bund"
        ],
        "réponse": "Perla de Oriente",
        "anecdote": "La planta baja alberga el Museo de Historia de Shanghai, que recorre el pasado colonial de Shanghai y su evolución."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Para qué exposición mundial surgió la aguja espacial de la tierra ?",
        "propositions": [
          "1967",
          "1970",
          "1962",
          "1992"
        ],
        "réponse": "1962",
        "anecdote": "El impresionante diseño del futurista edificio de Seattle puede sobrevivir a vientos de más de 125 mph."
      },
      {
        "id": 22,
        "question": "¿Cuál era la torre residencial más alta de Nueva York cuando se inauguró ?",
        "propositions": [
          "Torre de las Américas",
          "Centro Axa",
          "Edificio Solow",
          "Uno57"
        ],
        "réponse": "Uno57",
        "anecdote": "El precio de los apartamentos en los dos pisos superiores es de 90 millones de dólares, otros entre 45 y 50 millones."
      },
      {
        "id": 23,
        "question": "¿Cómo están conectadas las Torres Gemelas Petronas en Malasia ?",
        "propositions": [
          "Diapositiva",
          "Puerta de enlace",
          "Cuerda",
          "Telesilla"
        ],
        "réponse": "Puerta de enlace",
        "anecdote": "Este edificio contiene 1,7 millones de metros cuadrados de tiendas y lugares de entretenimiento, una sala de conciertos y una mezquita."
      },
      {
        "id": 24,
        "question": "¿Cuál es el rascacielos residencial más alto de Australia con 300 metros de altura ?",
        "propositions": [
          "Torre Eureka",
          "Lugar Casselden",
          "Lugar Bourke",
          "Estrella de Melbourne"
        ],
        "réponse": "Torre Eureka",
        "anecdote": "Esto sin tener en cuenta la Torre Q1, que tiene 323 m de altura, pero cuyo último piso está a sólo 240 metros de distancia."
      },
      {
        "id": 25,
        "question": "¿En qué ciudad se encuentra la Torre Littoria, el primer rascacielos del continente europeo ?",
        "propositions": [
          "Venecia",
          "Turín",
          "Roma",
          "Florencia"
        ],
        "réponse": "Turín",
        "anecdote": "Es el edificio más alto de la ciudad de Turín así como el edificio más alto de Europa e Italia hasta la década de 1950."
      },
      {
        "id": 26,
        "question": "¿Dónde está la estructura de acero independiente más alta del mundo ?",
        "propositions": [
          "Kyiv",
          "Madrid",
          "8735bd792ef0a942ca930eb98ea0a745","fr_en_2023q1.md",
          "Berlina"
        ],
        "réponse": "Kyiv",
        "anecdote": "El 1 de marzo de 2022, la torre de televisión no pudo transmitir tras los ataques rusos durante la invasión rusa."
      },
      {
        "id": 27,
        "question": "¿Dónde abrió un restaurante el chef francés Daniel Boulud en mayo de 2021 ?",
        "propositions": [
          "Puerto deportivo 101",
          "Un Vanderbilt",
          "432 Avenida del Parque",
          "Torre de la Princesa"
        ],
        "réponse": "Un Vanderbilt",
        "anecdote": "El 22 de noviembre de 2021, « Les Grandes Tables du monde » lo nombró mejor restaurador por su restaurante neoyorquino « Daniel »."
      },
      {
        "id": 28,
        "question": "¿Cuál fue el rascacielos residencial más alto del mundo, justo enfrente de Marina 101 ?",
        "propositions": [
          "Torre de la Princesa",
          "Torre Latifa",
          "Torre Samá",
          "Torre Rolex"
        ],
        "réponse": "Torre de la Princesa",
        "anecdote": "La Princess Tower (414 m), situada en Dubái, está justo al lado del Emirates Crown, otro rascacielos de 296 metros de altura."
      },
      {
        "id": 29,
        "question": "¿Qué centro de negocios de San Petersburgo incluye un rascacielos y un edificio de apartamentos ?",
        "propositions": [
          "Sinfonía",
          "iCiudad",
          "Centro Lakhta",
          "Torre Iset"
        ],
        "réponse": "Centro Lakhta",
        "anecdote": "Con una superficie total de construcción de 40 hectáreas, este edificio incluye actualmente el rascacielos más alto de Rusia."
      },
      {
        "id": 30,
        "question": "¿Cuál fue el rascacielos más alto de Estados Unidos, entre Nueva York y Chicago ?",
        "propositions": [
          "Torre emblemática",
          "Centro de Comcast",
          "Torre Niña I",
          "Edificio Chrysler"
        ],
        "réponse": "Centro de Comcast",
        "anecdote": "Cuando se completó en 2008, Comcast Center se convirtió en el edificio más alto de la ciudad, sucediendo a One Liberty Place."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Chi ha tentato di sfuggire agli aerei scalando l'Empire State Building ?",
        "propositions": [
          "Chang",
          "Rango",
          "King Kong",
          "Ciclope"
        ],
        "réponse": "King Kong",
        "anecdote": "Uscito nel 1933, il film ricevette recensioni molto positive e fu un enorme successo che lanciò un mito nella cultura popolare."
      },
      {
        "id": 2,
        "question": "Quale icona londinese è riconosciuta per il suo orologio illuminato ?",
        "propositions": [
          "Arco di marmo",
          "Club del Castello",
          "Big Ben",
          "Torre dell'orbita"
        ],
        "réponse": "Big Ben",
        "anecdote": "Costruita nel 1859, la torre è parte integrante del Palazzo di Westminster ed è un simbolo storico del Regno Unito."
      },
      {
        "id": 3,
        "question": "Quale simbolo della città di Parigi è soprannominato anche la Lady di Ferro ?",
        "propositions": [
          "Torre d'angolo",
          "Torre Eiffel",
          "Torre San Giacomo",
          "Torre del Tempio"
        ],
        "réponse": "Torre Eiffel",
        "anecdote": "Costruita in due anni da Gustave Eiffel per il centenario della Rivoluzione francese, venne inizialmente chiamata torre di 300 metri."
      },
      {
        "id": 4,
        "question": "Quale antico centro finanziario internazionale asiatico ha 101 piani ?",
        "propositions": [
          "Bangkok101",
          "Shenzen 101",
          "Schang-Hai 101",
          "Taipei101"
        ],
        "réponse": "Taipei101",
        "anecdote": "Taipei 101 è stato il grattacielo più alto del mondo dal 2004 al 2010, fino all'inaugurazione del Burj Khalifa e i suoi 828 metri di altezza."
      },
      {
        "id": 5,
        "question": "Quale campanile è uno dei simboli dell'Italia e l'emblema della sua città ?",
        "propositions": [
          "Torre Alma",
          "Torre pendente di Pisa",
          "Torre Hidalgo",
          "Torre Trappola"
        ],
        "réponse": "Torre pendente di Pisa",
        "anecdote": "L'inclinazione della torre si manifestò molto presto durante la sua costruzione, dovuto al fatto che venne edificata su una pianura alluvionale."
      },
      {
        "id": 6,
        "question": "Quale torre di 553 metri è diventata l'emblema di questa città di Toronto ?",
        "propositions": [
          "Casa Loma",
          "Atrio sulla baia",
          "Torre CN",
          "Torre Citica"
        ],
        "réponse": "Torre CN",
        "anecdote": "A volte viene chiamata Torre Nazionale del Canada, perché era di proprietà della compagnia ferroviaria Canadian National (CN)."
      },
      {
        "id": 7,
        "question": "Qual è stata la prima struttura a superare i 300 metri di altezza ?",
        "propositions": [
          "Torre pendente di Pisa",
          "Torre del Cantone",
          "Torre CN",
          "Torre Eiffel"
        ],
        "réponse": "Torre Eiffel",
        "anecdote": "Costruita in due anni da Gustave Eiffel per il centenario della Rivoluzione francese, fu inizialmente chiamata torre di 300 metri."
      },
      {
        "id": 8,
        "question": "Nel 2023, quale torre è diventata la più alta del mondo nel 2008 ?",
        "propositions": [
          "Tour di Shanghai",
          "Taipei101",
          "Burj Khalifa",
          "Torre Eiffel"
        ],
        "réponse": "Burj Khalifa",
        "anecdote": "Situato a Dubai, negli Emirati Arabi Uniti, il Burj Khalifa è stato costruito tra il 2004 e il 2010, con un'altezza di 828 metri."
      },
      {
        "id": 9,
        "question": "Quale torre di Pudong è stato il grattacielo più notevole del 2015 ?",
        "propositions": [
          "Piazza Lippo",
          "Uno Lujiazui",
          "Piazza Domani",
          "Tour di Shanghai"
        ],
        "réponse": "Tour di Shanghai",
        "anecdote": "La Jin Mao Tower, 88 piani e 421 metri di altezza, è un'icona architettonica del quartiere finanziario Pudong di Shanghai."
      },
      {
        "id": 10,
        "question": "In che anno è stato inaugurato l'Empire State Building a New York ?",
        "propositions": [
          "1951",
          "1931",
          "1961",
          "1921"
        ],
        "réponse": "1931",
        "anecdote": "Questa icona di New York City è famosa per la sua altezza di 381 metri (con antenna) e il suo iconico design Art Déco."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Qual è la struttura indipendente più alta della città di Sydney ?",
        "propositions": [
          "Centro MLC",
          "Torre Chifley",
          "Torre di Sydney",
          "Edificio AMP"
        ],
        "réponse": "Torre di Sydney",
        "anecdote": "La Sydney Tower è membro della World Federation of Great Towers ed è patrimonio dell'UNESCO dal 2014."
      },
      {
        "id": 12,
        "question": "Quanti piani ha il One World Trade Center, inaugurato nel 2014 ?",
        "propositions": [
          "10",
          "12",
          "14",
          "8"
        ],
        "réponse": "10",
        "anecdote": "La sua antenna gli permette di raggiungere l'altezza di 1.776 piedi, in riferimento all'anno della Dichiarazione d'Indipendenza degli Stati Uniti."
      },
      {
        "id": 13,
        "question": "Quali torri siamesi si trovano nel quartiere degli affari La Défense ?",
        "propositions": [
          "Pesci",
          "Gambetta",
          "Saint-Gobain",
          "Difesa del cuore"
        ],
        "réponse": "Difesa del cuore",
        "anecdote": "È il complesso immobiliare con la maggiore superficie utile d'Europa, con il Palazzo del Parlamento di Bucarest."
      },
      {
        "id": 14,
        "question": "Quale edificio riempie lo spazio tra la Fifth Avenue e Broadway ?",
        "propositions": [
          "Edificio del ferro da stiro",
          "Hotel Claridge",
          "Ospedale Allen",
          "Scuola Tisch"
        ],
        "réponse": "Edificio del ferro da stiro",
        "anecdote": "Questo grande edificio di 21 piani, alto 87 metri, ha dato il nome al quartiere che lo circonda, il Flatiron District."
      },
      {
        "id": 15,
        "question": "Quale torre contorta alta 595 metri comprende giardini esterni ?",
        "propositions": [
          "Punto Vittoria",
          "Torre del Cantone",
          "Cinquanta Alberto",
          "La Sentinella"
        ],
        "réponse": "Torre del Cantone",
        "anecdote": "Inaugurata nel novembre 2011, la Canton Tower è una struttura iperboloide ispirata all'architetto russo Vladimir Choukhov."
      },
      {
        "id": 16,
        "question": "Quale torre di Chicago appare gravemente danneggiata nel film « Divergente » ?",
        "propositions": [
          "Torre Trump",
          "432 Park Avenue",
          "Torre Willis",
          "Uno Vanderbilt"
        ],
        "réponse": "Torre Trump",
        "anecdote": "Il ristorante Sixteen, situato al 16° piano, ha ricevuto numerosi riconoscimenti per il cibo, l'arredamento, il servizio e la vista."
      },
      {
        "id": 17,
        "question": "Quale torre sarebbe un frammento di vetro che trafigge il cuore della vecchia Londra ?",
        "propositions": [
          "Casa Marland",
          "Il Frammento",
          "Torre Eporo",
          "Visualizzazione ampia"
        ],
        "réponse": "Il Frammento",
        "anecdote": "Questa torre, che era l'edificio più alto del Regno Unito e dell'Unione Europea, appartiene a un fondo del Qatar."
      },
      {
        "id": 18,
        "question": "Quale torre parigina è apparsa al cinema con Eric e Ramzy ?",
        "propositions": [
          "Torre CN",
          "Torre Eiffel",
          "Torre Montparnasse",
          "Torre del Tempio"
        ],
        "réponse": "Torre Montparnasse",
        "anecdote": "Inaugurato nel 1973, è stato progettato dagli architetti Jean Saubot, Eugène Beaudouin, Urbain Cassan e Louis de Marien."
      },
      {
        "id": 19,
        "question": "Quale opera di Bruce Graham è stata l'edificio più alto del mondo per 25 anni ?",
        "propositions": [
          "Tour di Shanghai",
          "Torre Eureka",
          "Il Frammento",
          "Torre Willis"
        ],
        "réponse": "Torre Willis",
        "anecdote": "Superando il vecchio World Trade Center, fu l'edificio più alto del mondo tra il 1973 e il 1998, prima delle Torri Petronas."
      },
      {
        "id": 20,
        "question": "Quale torre televisiva viene spesso paragonata a un gigantesco gioco di coppa e palla ?",
        "propositions": [
          "Piazza Aurora",
          "Perla d'Oriente",
          "Centro Bund",
          "Torre Willis"
        ],
        "réponse": "Perla d'Oriente",
        "anecdote": "Il piano terra ospita il Museo di Storia di Shanghai, che ripercorre il passato coloniale di Shanghai e la sua evoluzione."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Per quale Expo Mondiale l'ago spaziale è uscito dalla terra ?",
        "propositions": [
          "1970",
          "1967",
          "1992",
          "1962"
        ],
        "réponse": "1962",
        "anecdote": "L'imponente design del futuristico edificio di Seattle può resistere a velocità del vento superiori a 125 mph."
      },
      {
        "id": 22,
        "question": "Qual era la torre residenziale più alta di New York quando è stata inaugurata ?",
        "propositions": [
          "Centro Axa",
          "Uno57",
          "Torre delle Americhe",
          "Edificio Solow"
        ],
        "réponse": "Uno57",
        "anecdote": "Il prezzo degli appartamenti agli ultimi due piani è di 90 milioni di dollari, altri tra i 45 ei 50 milioni."
      },
      {
        "id": 23,
        "question": "Come sono collegate le Torri Gemelle Petronas in Malesia ?",
        "propositions": [
          "Porta",
          "Diapositiva",
          "Corda",
          "Seggiovia"
        ],
        "réponse": "Porta",
        "anecdote": "Questo edificio contiene 1,7 milioni di metri quadrati di negozi e luoghi di intrattenimento, una sala concerti e una moschea."
      },
      {
        "id": 24,
        "question": "Qual è il grattacielo residenziale più alto d'Australia con i suoi 300 metri di altezza ?",
        "propositions": [
          "Stella di Melbourne",
          "Luogo Bourke",
          "Luogo di Casselden",
          "Torre Eureka"
        ],
        "réponse": "Torre Eureka",
        "anecdote": "Senza contare la Torre Q1, alta 323 metri, ma il cui ultimo piano dista solo 240 metri."
      },
      {
        "id": 25,
        "question": "In quale città si trova la Torre Littoria, il primo grattacielo del continente europeo ?",
        "propositions": [
          "Torino",
          "Firenze",
          "Venezia",
          "Roma"
        ],
        "réponse": "Torino",
        "anecdote": "È l'edificio più alto della città di Torino nonché l'edificio più alto d'Europa e d'Italia fino agli anni '50."
      },
      {
        "id": 26,
        "question": "Dov'è la struttura in acciaio autoportante più alta del mondo ?",
        "propositions": [
          "Stoccarda",
          "Madrid",
          "Kiev",
          "Berlino"
        ],
        "réponse": "Kiev",
        "anecdote": "Il 1 marzo 2022, la torre della televisione non è stata in grado di trasmettere in onda a seguito degli attacchi russi durante l'invasione russa."
      },
      {
        "id": 27,
        "question": "Dove ha aperto un ristorante lo chef francese Daniel Boulud nel maggio 2021 ?",
        "propositions": [
          "432 Park Avenue",
          "Uno Vanderbilt",
          "Torre della Principessa",
          "Marina 101"
        ],
        "réponse": "Uno Vanderbilt",
        "anecdote": "Il 22 novembre 2021, « Les Grandes Tables du monde » lo ha nominato miglior ristoratore per il suo ristorante newyorkese « Daniel »."
      },
      {
        "id": 28,
        "question": "Qual era il grattacielo residenziale più alto del mondo, proprio di fronte a Marina 101 ?",
        "propositions": [
          "Torre della Principessa",
          "Torre Latifa",
          "Torre Rolex",
          "Torre Sama"
        ],
        "réponse": "Torre della Principessa",
        "anecdote": "La Princess Tower (414 m), situata a Dubai, si trova proprio accanto all'Emirates Crown, un altro grattacielo alto 296 metri."
      },
      {
        "id": 29,
        "question": "Quale business center di San Pietroburgo comprende un grattacielo e un condominio ?",
        "propositions": [
          "iCity",
          "Torre Iset",
          "Centro Lakhta",
          "Sinfonia"
        ],
        "réponse": "Centro Lakhta",
        "anecdote": "Con una superficie edificabile totale di 40 ettari, questo edificio attualmente comprende il grattacielo più alto della Russia."
      },
      {
        "id": 30,
        "question": "Qual era il grattacielo più alto degli Stati Uniti, tra New York e Chicago ?",
        "propositions": [
          "Edificio Chrysler",
          "Torre simbolo",
          "Centro Comcast",
          "Torre Nina I"
        ],
        "réponse": "Centro Comcast",
        "anecdote": "Una volta completato nel 2008, il Comcast Center è diventato l'edificio più alto della città, succedendo a One Liberty Place."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie probeerde uit de vliegtuigen te ontsnappen door het Empire State Building te beklimmen ?",
        "propositions": [
          "Chang",
          "Rango",
          "Koning Kong",
          "Cycloop"
        ],
        "réponse": "Koning Kong",
        "anecdote": "De film, uitgebracht in 1933, kreeg zeer positieve recensies en was een enorm succes dat een mythe in de populaire cultuur lanceerde."
      },
      {
        "id": 2,
        "question": "Welk Londens icoon staat bekend om zijn verlichte klok ?",
        "propositions": [
          "Marmeren boog",
          "Big Ben",
          "Baantoren",
          "Kasteelclub"
        ],
        "réponse": "Big Ben",
        "anecdote": "De toren, gebouwd in 1859, is een integraal onderdeel van het Palace of Westminster en is een historisch symbool van het Verenigd Koninkrijk."
      },
      {
        "id": 3,
        "question": "Welk symbool van de stad Parijs wordt ook wel de IJzeren Dame genoemd ?",
        "propositions": [
          "Hoektoren",
          "Saint-Jacques-toren",
          "Eiffeltoren",
          "Tempeltoren"
        ],
        "réponse": "Eiffeltoren",
        "anecdote": "Gebouwd in twee jaar door Gustave Eiffel ter gelegenheid van de honderdste verjaardag van de Franse Revolutie, heette het eerst een toren van 300 meter hoog."
      },
      {
        "id": 4,
        "question": "Welk oude Aziatische internationale financiële centrum heeft 101 verdiepingen ?",
        "propositions": [
          "Shenzen 101",
          "Bangkok 101",
          "Sjanghai 101",
          "Taipeh 101"
        ],
        "réponse": "Taipeh 101",
        "anecdote": "Taipei 101 was van 2004 tot 2010 de hoogste wolkenkrabber ter wereld, tot de inhuldiging van de Burj Khalifa en zijn 828 meter hoog."
      },
      {
        "id": 5,
        "question": "Welke campanile is een van de symbolen van Italië en het embleem van de stad ?",
        "propositions": [
          "Alma-toren",
          "Scheve toren van Pisa",
          "Hidalgo-toren",
          "Trappola-toren"
        ],
        "réponse": "Scheve toren van Pisa",
        "anecdote": "De helling van de toren verscheen zeer snel tijdens de bouw, vanwege het feit dat deze op een alluviale vlakte was gebouwd."
      },
      {
        "id": 6,
        "question": "Welke 553 meter hoge toren is het embleem van deze stad Toronto geworden ?",
        "propositions": [
          "Citic-toren",
          "Casa Loma",
          "CN-toren",
          "Atrium aan de baai"
        ],
        "réponse": "CN-toren",
        "anecdote": "Het wordt ook wel de National Tower of Canada genoemd, omdat het eigendom was van de Canadian National (CN) spoorwegmaatschappij."
      },
      {
        "id": 7,
        "question": "Wat was het eerste bouwwerk dat meer dan 300 meter hoog werd ?",
        "propositions": [
          "Eiffeltoren",
          "Kantontoren",
          "Scheve toren van Pisa",
          "CN-toren"
        ],
        "réponse": "Eiffeltoren",
        "anecdote": "Gebouwd in twee jaar door Gustave Eiffel ter gelegenheid van de honderdste verjaardag van de Franse Revolutie, heette het eerst een toren van 300 meter hoog."
      },
      {
        "id": 8,
        "question": "Welke toren werd in 2023 de hoogste ter wereld in 2008 ?",
        "propositions": [
          "Taipeh 101",
          "Burj Khalifa",
          "Shanghai-rondleiding",
          "Eiffeltoren"
        ],
        "réponse": "Burj Khalifa",
        "anecdote": "De Burj Khalifa, gelegen in Dubai, Verenigde Arabische Emiraten, werd gebouwd tussen 2004 en 2010, met een hoogte van 828 meter."
      },
      {
        "id": 9,
        "question": "Welke Pudong-toren was de meest opvallende wolkenkrabber van 2015 ?",
        "propositions": [
          "Morgen Vierkant",
          "Shanghai-rondleiding",
          "Eén Lujiazui",
          "Lippo Plaza"
        ],
        "réponse": "Shanghai-rondleiding",
        "anecdote": "De Jin Mao-toren, 88 verdiepingen en 421 meter hoog, is een architectonisch icoon van het financiële district Pudong in Shanghai."
      },
      {
        "id": 10,
        "question": "In welk jaar werd het Empire State Building in New York ingehuldigd ?",
        "propositions": [
          "1921",
          "1951",
          "1931",
          "1961"
        ],
        "réponse": "1931",
        "anecdote": "Dit icoon uit New York City staat bekend om zijn hoogte van 381 meter (met antenne) en zijn iconische Art Deco-ontwerp."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wat is het hoogste vrijstaande bouwwerk in de stad Sydney ?",
        "propositions": [
          "Chifley-toren",
          "AMP-gebouw",
          "MLC-centrum",
          "Sydney-toren"
        ],
        "réponse": "Sydney-toren",
        "anecdote": "De Sydney Tower is lid van de World Federation of Great Towers en staat sinds 2014 op de Werelderfgoedlijst van UNESCO."
      },
      {
        "id": 12,
        "question": "Hoeveel verdiepingen heeft One World Trade Center, geopend in 2014 ?",
        "propositions": [
          "84",
          "104",
          "124",
          "144"
        ],
        "réponse": "104",
        "anecdote": "Dankzij zijn antenne kan hij een hoogte van 1.776 voet bereiken, een verwijzing naar het jaar van de Amerikaanse Onafhankelijkheidsverklaring."
      },
      {
        "id": 13,
        "question": "Welke Siamese torens bevinden zich in de zakenwijk La Défense ?",
        "propositions": [
          "Saint-Gobain",
          "Vissen",
          "Hartverdediging",
          "Gambetta"
        ],
        "réponse": "Hartverdediging",
        "anecdote": "Het is het vastgoedcomplex met de grootste bruikbare oppervlakte van Europa, met het Paleis van het Parlement van Boekarest."
      },
      {
        "id": 14,
        "question": "Welk gebouw vult de ruimte tussen Fifth Avenue en Broadway ?",
        "propositions": [
          "Allen-ziekenhuis",
          "Tischschool",
          "Flatiron-gebouw",
          "Hotel Claridge"
        ],
        "réponse": "Flatiron-gebouw",
        "anecdote": "Dit grote gebouw van 21 verdiepingen en een hoogte van 87 meter heeft zijn naam gegeven aan de wijk eromheen, het Flatiron District."
      },
      {
        "id": 15,
        "question": "Welke 595 meter hoge gedraaide toren omvat buitentuinen ?",
        "propositions": [
          "Victoriapunt",
          "Kantontoren",
          "De Sentinel",
          "Vijftig Albert"
        ],
        "réponse": "Kantontoren",
        "anecdote": "De Canton Tower, ingehuldigd in november 2011, is een hyperboloïde structuur geïnspireerd door de Russische architect Vladimir Choukhov."
      },
      {
        "id": 16,
        "question": "Welke Chicago-toren lijkt zwaar beschadigd in de film « Divergente » ?",
        "propositions": [
          "Willis-toren",
          "Trump-toren",
          "Eén Vanderbilt",
          "432 Parklaan"
        ],
        "réponse": "Trump-toren",
        "anecdote": "Sixteen Restaurant, gelegen op de 16e verdieping, heeft veel lof ontvangen voor zijn eten, inrichting, service en uitzicht."
      },
      {
        "id": 17,
        "question": "Welke toren zou een glasscherf zijn die het hart van het oude Londen doorboort ?",
        "propositions": [
          "Eporo-toren",
          "De scherf",
          "Grote weergave",
          "Marlandhuis"
        ],
        "réponse": "De scherf",
        "anecdote": "Deze toren, het hoogste gebouw in het Verenigd Koninkrijk en de Europese Unie, is eigendom van een Qatarees fonds."
      },
      {
        "id": 18,
        "question": "Welke Parijse toren was te zien in de bioscoop met Eric en Ramzy ?",
        "propositions": [
          "Eiffeltoren",
          "Tempeltoren",
          "Montparnasse-toren",
          "CN-toren"
        ],
        "réponse": "Montparnasse-toren",
        "anecdote": "Het werd ingehuldigd in 1973 en werd ontworpen door de architecten Jean Saubot, Eugène Beaudouin, Urbain Cassan en Louis de Marien."
      },
      {
        "id": 19,
        "question": "Welk werk van Bruce Graham was 25 jaar lang het hoogste gebouw ter wereld ?",
        "propositions": [
          "De scherf",
          "Shanghai-rondleiding",
          "Willis-toren",
          "Eureka-toren"
        ],
        "réponse": "Willis-toren",
        "anecdote": "Het overtrof het oude World Trade Center en was tussen 1973 en 1998 het hoogste gebouw ter wereld, vóór de Petronas Towers."
      },
      {
        "id": 20,
        "question": "Welke televisietoren wordt vaak vergeleken met een gigantisch beker- en balspel ?",
        "propositions": [
          "Willis-toren",
          "Aurora Plaza",
          "Parel van het Oosten",
          "Bundcentrum"
        ],
        "réponse": "Parel van het Oosten",
        "anecdote": "Op de begane grond bevindt zich het Shanghai History Museum, waar het koloniale verleden en de evolutie ervan worden beschreven."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Voor welke Wereldtentoonstelling kwam de ruimtenaald uit de grond ?",
        "propositions": [
          "1962",
          "1970",
          "1992",
          "1967"
        ],
        "réponse": "1962",
        "anecdote": "Het indrukwekkende ontwerp van het futuristische Seattle-gebouw kan windsnelheden van meer dan 200 km per uur overleven."
      },
      {
        "id": 22,
        "question": "Wat was de hoogste woontoren in New York toen deze werd geopend ?",
        "propositions": [
          "Solow-gebouw",
          "Eén57",
          "Amerika's toren",
          "Axa Centrum"
        ],
        "réponse": "Eén57",
        "anecdote": "De prijs van appartementen op de bovenste twee verdiepingen bedraagt 90 miljoen dollar, andere liggen tussen de 45 en 50 miljoen dollar."
      },
      {
        "id": 23,
        "question": "Hoe zijn de Petronas Twin Towers in Maleisië met elkaar verbonden ?",
        "propositions": [
          "Toegangspoort",
          "Dia",
          "Touw",
          "Stoeltjeslift"
        ],
        "réponse": "Toegangspoort",
        "anecdote": "Dit gebouw bevat 1,7 miljoen vierkante meter aan winkels en uitgaansgelegenheden, een concertzaal en een moskee."
      },
      {
        "id": 24,
        "question": "Wat is de hoogste woonwolkenkrabber in Australië op 300 meter hoogte ?",
        "propositions": [
          "Bourke-plaats",
          "Melbourne-ster",
          "Casseldenplaats",
          "Eureka-toren"
        ],
        "réponse": "Eureka-toren",
        "anecdote": "Hierbij wordt geen rekening gehouden met de Q1 Tower, die 323 meter hoog is, maar waarvan de bovenste verdieping slechts 240 meter verwijderd is."
      },
      {
        "id": 25,
        "question": "In welke stad staat de Torre Littoria, de eerste wolkenkrabber op het Europese continent ?",
        "propositions": [
          "Venetië",
          "Rome",
          "Turijn",
          "Firenze"
        ],
        "réponse": "Turijn",
        "anecdote": "Het is het hoogste gebouw in de stad Turijn en tot de jaren vijftig het hoogste gebouw in Europa en Italië."
      },
      {
        "id": 26,
        "question": "Waar is de hoogste vrijstaande staalconstructie ter wereld ?",
        "propositions": [
          "Madrid",
          "Stuttgart",
          "Berlijn",
          "Kiev"
        ],
        "réponse": "Kiev",
        "anecdote": "Op 1 maart 2022 kon de televisietoren niet uitzenden na Russische aanvallen tijdens de Russische invasie."
      },
      {
        "id": 27,
        "question": "Waar opende de Franse chef-kok Daniel Boulud in mei 2021 een restaurant ?",
        "propositions": [
          "Prinsessentoren",
          "Jachthaven 101",
          "Eén Vanderbilt",
          "432 Parklaan"
        ],
        "réponse": "Eén Vanderbilt",
        "anecdote": "Op 22 november 2021 riep « Les Grandes Tables du monde » hem uit tot beste restaurateur voor zijn New Yorkse restaurant « Daniel »."
      },
      {
        "id": 28,
        "question": "Wat was de hoogste woonwolkenkrabber ter wereld, vlak voor Marina 101 ?",
        "propositions": [
          "Latifa-toren",
          "Rolex-toren",
          "Sama-toren",
          "Prinsessentoren"
        ],
        "réponse": "Prinsessentoren",
        "anecdote": "De Princess Tower (414 m), gelegen in Dubai, ligt pal naast de Emirates Crown, eveneens een 296 meter hoge wolkenkrabber."
      },
      {
        "id": 29,
        "question": "Welk zakencentrum in Sint-Petersburg omvat een wolkenkrabber en een appartementengebouw ?",
        "propositions": [
          "Lakhta Centrum",
          "iCity",
          "Iset-toren",
          "Symfonie"
        ],
        "réponse": "Lakhta Centrum",
        "anecdote": "Met een totale bouwoppervlakte van 40 hectare omvat dit gebouw momenteel de hoogste wolkenkrabber van Rusland."
      },
      {
        "id": 30,
        "question": "Wat was de hoogste wolkenkrabber in de Verenigde Staten, tussen New York en Chicago ?",
        "propositions": [
          "Chryslergebouw",
          "Comcast-centrum",
          "Nina Toren I",
          "Monumentale toren"
        ],
        "réponse": "Comcast-centrum",
        "anecdote": "Toen het in 2008 voltooid werd, werd Comcast Center het hoogste gebouw in de stad, als opvolger van One Liberty Place."
      }
    ]
    }
  }
}