{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 6,
  "mise-à-jour": "2023-12-29",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture G #06",
      "slogan": "Tout sur tout"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Culture G #5",
      "slogan": "Everything about everything"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultura G #6",
      "slogan": "Todo sobre todo"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura G #6",
      "slogan": "Tutto su tutto"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Kultur G #6",
      "slogan": "Alles über alles"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Cultuur G #6",
      "slogan": "Alles over alles"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel acteur incarne le serviteur de Louis de Funès dans « La Folie des grandeurs » ?",
        "propositions": [
          "Yves Montand",
          "Coluche",
          "Michel Galabru",
          "Bourvil"
        ],
        "réponse": "Yves Montand",
        "anecdote": "Dans ce film, réalisé par Gérard Oury et sorti en 1971, Alice Sapritch est doublée dans la scène du strip-tease par Sophia Palladium."
      },
      {
        "id": 2,
        "question": "De combien de membres Les Inconnus étaient-ils composés dans les années 1990 ?",
        "propositions": [
          "Six",
          "Trois",
          "Cinq",
          "Quatre"
        ],
        "réponse": "Trois",
        "anecdote": "Smaïn et Seymour Brussel quitteront le groupe un an après sa création et donc avant le succès de « La Télé des Inconnus »."
      },
      {
        "id": 3,
        "question": "Où la chanteuse Jenifer adore passer ses journées dans une de ses chansons ?",
        "propositions": [
          "Au travail",
          "Au gymnase",
          "Au soleil",
          "Au téléphone"
        ],
        "réponse": "Au soleil",
        "anecdote": "Révélée par sa participation à la Star Academy, Jenifer est depuis 2007 représentée par sa statue de cire au Musée Grévin à Paris."
      },
      {
        "id": 4,
        "question": "Charlemagne fit partie de quelle grande dynastie de rois francs ?",
        "propositions": [
          "Cisterciens",
          "Carolingiens",
          "Capétiens",
          "Mérovingiens"
        ],
        "réponse": "Carolingiens",
        "anecdote": "Couronné empereur d'Occident en l'an 800, Charlemagne a agrandi son royaume par une série de campagnes militaires."
      },
      {
        "id": 5,
        "question": "Quel instrument de musique est utilisé comme basse des trombones ?",
        "propositions": [
          "Tuba",
          "Trompette",
          "Triangle",
          "Timbale"
        ],
        "réponse": "Tuba",
        "anecdote": "L'invention du tuba par la firme Moritz découle de l'invention du piston qui révolutionna la facture des cuivres."
      },
      {
        "id": 6,
        "question": "Quel chanteur fut leader du groupe rock britannique Genesis en 1976 ?",
        "propositions": [
          "Sting",
          "Phil Collins",
          "Bryan Adams",
          "Peter Gabriel"
        ],
        "réponse": "Phil Collins",
        "anecdote": "Genesis est un groupe de rock à classer parmi les créateurs du genre progressif, avec 150 millions d'albums vendus dans le monde."
      },
      {
        "id": 7,
        "question": "Dans quel port peut-on visiter un opéra au toit en forme de voiles ?",
        "propositions": [
          "Rotterdam",
          "Sydney",
          "Anvers",
          "Singapour"
        ],
        "réponse": "Sydney",
        "anecdote": "La facture élevée de l'Opéra (102 millions de dollars australiens furent nécessaires) fut payée grâce à une loterie publique."
      },
      {
        "id": 8,
        "question": "Où se trouve la marque commune des frères dans « Les Trois Frères » ?",
        "propositions": [
          "Sur le ventre",
          "Sur la fesse",
          "Sur le nez",
          "Sous le bras"
        ],
        "réponse": "Sur la fesse",
        "anecdote": "Trois frères, qui ne se connaissent pas, se retrouvent devant un notaire pour toucher un héritage de 3 millions de leur mère."
      },
      {
        "id": 9,
        "question": "Quel est le prénom de la nièce du célèbre inspecteur Gadget ?",
        "propositions": [
          "Suzy",
          "Sarah",
          "Sophie",
          "Sonia"
        ],
        "réponse": "Sophie",
        "anecdote": "L'inspecteur Gadget est un cyber-policier qui lutte contre l'organisation MAD, doté de nombreux gadgets intégrés à son corps."
      },
      {
        "id": 10,
        "question": "En combien de décans est divisé chaque signe du Zodiaque ?",
        "propositions": [
          "Quatre",
          "Trois",
          "Six",
          "Cinq"
        ],
        "réponse": "Trois",
        "anecdote": "En astrologie, un décan est une subdivision d'un mois associé à un signe, chaque signe est divisé en trois décans de dix degrés."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel film a réuni sur les écrans Catherine Zeta-Jones, Richard Gere et Renée Zelleweger ?",
        "propositions": [
          "Miami",
          "Vegas",
          "Chicago",
          "Palm Beach"
        ],
        "réponse": "Chicago",
        "anecdote": "Le film réalisé par Rob Marshall et sorti en 2002 est adapté de la comédie musicale éponyme de Bob Fosse, John Kander et Fred Ebb."
      },
      {
        "id": 12,
        "question": "Quel festival de cinéma aussi appelé Zinemaldia est le plus important d'Espagne ?",
        "propositions": [
          "Locarno",
          "Saint-Sébastien",
          "Cabourg",
          "La Foa"
        ],
        "réponse": "Saint-Sébastien",
        "anecdote": "Aussi connu sous le nom de Zinemaldia, ce festival se tient chaque année en septembre dans la ville basque de Saint-Sébastien."
      },
      {
        "id": 13,
        "question": "Combien de symphonies Ludwig Van Beethoven a-t-il composées ?",
        "propositions": [
          "Treize",
          "Neuf",
          "Onze",
          "Sept"
        ],
        "réponse": "Neuf",
        "anecdote": "Dernier grand représentant du classicisme viennois, le compositeur allemand a préparé l'évolution vers le romantisme en musique."
      },
      {
        "id": 14,
        "question": "Fondée le 6 août 1538, de quel pays Bogota est-elle la capitale ?",
        "propositions": [
          "Cuba",
          "Chili",
          "Costa Rica",
          "Colombie"
        ],
        "réponse": "Colombie",
        "anecdote": "Située au centre de la Colombie, Bogota est la plus grande ville de Colombie et la troisième plus haute capitale du monde."
      },
      {
        "id": 15,
        "question": "Qui postula la première pour la présidence de la République en France ?",
        "propositions": [
          "Ségolène Royal",
          "Simone Weill",
          "Arlette Laguiller",
          "Brigitte Bout"
        ],
        "réponse": "Arlette Laguiller",
        "anecdote": "Porte-parole du mouvement trotskiste Lutte ouvrière, Arlette Laguiller détient le record du nombre de candidatures à ce scrutin."
      },
      {
        "id": 16,
        "question": "Quelle artiste féminine est souvent associée au château des Milandes ?",
        "propositions": [
          "Berthe Silva",
          "Marie-Josée Nat",
          "Isabelle Aubrey",
          "Joséphine Baker"
        ],
        "réponse": "Joséphine Baker",
        "anecdote": "C'est en 1947 que Joséphine Baker acheta le château des Milandes pour y vivre par la suite avec son mari et ses douze enfants adoptés."
      },
      {
        "id": 17,
        "question": "Sur quelle île grecque vivait Sappho, célèbre poétesse de l'Antiquité ?",
        "propositions": [
          "Thasos",
          "Lemnos",
          "Paros",
          "Lesbos"
        ],
        "réponse": "Lesbos",
        "anecdote": "Sapho est principalement connue pour avoir exprimé dans ses écrits son attirance pour les jeunes filles d'où le terme « saphisme »."
      },
      {
        "id": 18,
        "question": "Combien y a-t-il de morts sur ordonnance dans un film de Jacques Rouffio ?",
        "propositions": [
          "Huit",
          "Six",
          "Neuf",
          "Sept"
        ],
        "réponse": "Sept",
        "anecdote": "Deux chirurgiens sont victimes de manoeuvres, rumeurs, pressions et réprobations les poussant en fin de compte au suicide."
      },
      {
        "id": 19,
        "question": "Quel chanteur a fait scandale en interprétant une version iconoclaste de « la Marseillaise » ?",
        "propositions": [
          "Michel Polnareff",
          "Serge Gainsbourg",
          "Jacques Dutronc",
          "Renaud"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Abordant de nombreux styles musicaux, Serge Gainsbourg a eu une influence considérable sur des artistes comme Bijou ou Taxi Girl."
      },
      {
        "id": 20,
        "question": "Sur quel document peut-on voir les actifs et les passifs de son entreprise ?",
        "propositions": [
          "Procès verbal",
          "Bilan comptable",
          "Compte-rendu",
          "Synthèse"
        ],
        "réponse": "Bilan comptable",
        "anecdote": "Un bilan comptable est un des états financiers qui synthétise à un moment donné ce que l'entreprise possède et ses ressources."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qui fut en 1789 le premier président et chef des forces armées des États-Unis ?",
        "propositions": [
          "Thomas Jefferson",
          "George Washington",
          "Abraham Lincoln",
          "Richard Nixon"
        ],
        "réponse": "George Washington",
        "anecdote": "Le président est élu tous les quatre ans avec le vice-président au suffrage universel indirect. Son mandat débute le 20 janvier."
      },
      {
        "id": 22,
        "question": "Dans quelle grande ville se trouve le quartier appelé Alphabet City ?",
        "propositions": [
          "Londres",
          "Glasgow",
          "Los Angeles",
          "New York"
        ],
        "réponse": "New York",
        "anecdote": "Alphabet City est un quartier de l'arrondissement de Manhattan qui tient son nom du carré que constituent les Avenue A, B, C, et D."
      },
      {
        "id": 23,
        "question": "Avec les os de quel très jeune animal jouait-on aux osselets en Grèce antique ?",
        "propositions": [
          "Macaque",
          "Marmotte",
          "Mouton",
          "Mangouste"
        ],
        "réponse": "Mouton",
        "anecdote": "Leur forme particulière leur permet de se glisser à la racine des doigts, les osselets artificiels étant plus petits que les naturels."
      },
      {
        "id": 24,
        "question": "Qui a composé le célèbre « Concerto pour la main gauche » ?",
        "propositions": [
          "Rimski-Korsakov",
          "Rossini",
          "Rachmaninov",
          "Ravel"
        ],
        "réponse": "Ravel",
        "anecdote": "La virtuosité considérable de cette oeuvre de Ravel réside dans sa partie pianistique écrite pour la seule main gauche de l'exécutant."
      },
      {
        "id": 25,
        "question": "À quel écrivain doit-on le roman philosophique et autobiographique « La Nausée » ?",
        "propositions": [
          "Albert Camus",
          "Jean-Paul Sartre",
          "André Malraux",
          "Boris Vian"
        ],
        "réponse": "Jean-Paul Sartre",
        "anecdote": "« La Nausée » est est un roman philosophique et quelque peu autobiographique, fruit d'une longue élaboration de huit années."
      },
      {
        "id": 26,
        "question": "Quelle variété de pigeons européens est aussi appelée palombe ?",
        "propositions": [
          "Cauchois",
          "Biset",
          "Colombin",
          "Ramier"
        ],
        "réponse": "Ramier",
        "anecdote": "Les populations ouest-européennes sont erratiques et sédentaires, tandis que celles du nord et de l'est de l'Europe sont migratrices."
      },
      {
        "id": 27,
        "question": "Quel poisson gris-bleu foncé est aussi appelé anguille de mer ?",
        "propositions": [
          "Congre",
          "Mérou",
          "Turbot",
          "Bar"
        ],
        "réponse": "Congre",
        "anecdote": "Les congres, qui se différencient des anguilles par leur mâchoire, vivent souvent amputés de la queue, dévorée par les murènes."
      },
      {
        "id": 28,
        "question": "Quel nom porte une figure géométrique comportant onze côtés ?",
        "propositions": [
          "Hypoténuse",
          "Hendécagone",
          "Heptagone",
          "Hexaèdre"
        ],
        "réponse": "Hendécagone",
        "anecdote": "Bâtis par les Vénitiens, les onze bastions des remparts de Nicosie, capitale de Chypre, occupent les sommets d'un hendécagone."
      },
      {
        "id": 29,
        "question": "Reverchon et montmorency sont des variétés de quel fruit ?",
        "propositions": [
          "Citron",
          "Cerise",
          "Clémentine",
          "Cassis"
        ],
        "réponse": "Cerise",
        "anecdote": "La récolte des cerises se fait en général entre fin mai et mi-août, les variétés les plus connues étant la Burlat et la Bigarreau."
      },
      {
        "id": 30,
        "question": "Sur quel ancien billet de banque français figurait Eugène Delacroix ?",
        "propositions": [
          "200 francs",
          "100 francs",
          "500 francs",
          "50 francs"
        ],
        "réponse": "100 francs",
        "anecdote": "Mort à Paris en 1863, Eugène Delacroix est un peintre français majeur du romantisme, apparu au début du XIXe siècle."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which actor plays the servant of Louis de Funès in « La Folie des grandeurs » ?",
        "propositions": [
          "Michel Galabru",
          "Yves Montand",
          "Coluche",
          "Bourvil"
        ],
        "réponse": "Yves Montand",
        "anecdote": "In this film, directed by Gérard Oury and released in 1971, Alice Sapritch is dubbed in the striptease scene by Sophia Palladium."
      },
      {
        "id": 2,
        "question": "How many members did Les Inconnus consist of in the 1990s ?",
        "propositions": [
          "Five",
          "Four",
          "Three",
          "Six"
        ],
        "réponse": "Three",
        "anecdote": "Smaïn and Seymour Brussel left the group a year after its creation and therefore before the success of « La Télé des Inconnus »."
      },
      {
        "id": 3,
        "question": "Where does singer Jenifer love to spend her days in one of her songs ?",
        "propositions": [
          "At the gym",
          "On the phone",
          "In the sun",
          "At work"
        ],
        "réponse": "In the sun",
        "anecdote": "Revealed by her participation in the Star Academy, Jenifer has been represented since 2007 by her wax statue at the Grévin Museum in Paris."
      },
      {
        "id": 4,
        "question": "Charlemagne was part of which great dynasty of Frankish kings ?",
        "propositions": [
          "Carolingians",
          "Capetians",
          "Merovingians",
          "Cistercians"
        ],
        "réponse": "Carolingians",
        "anecdote": "Crowned Western Emperor in the year 800, Charlemagne expanded his kingdom through a series of military campaigns."
      },
      {
        "id": 5,
        "question": "What musical instrument is used as bass trombones ?",
        "propositions": [
          "Triangle",
          "Timpani",
          "Snorkel",
          "Trumpet"
        ],
        "réponse": "Snorkel",
        "anecdote": "The invention of the tuba by the Moritz firm stems from the invention of the piston which revolutionized the making of brass instruments."
      },
      {
        "id": 6,
        "question": "Which singer was frontman of the British rock group Genesis in 1976 ?",
        "propositions": [
          "Sting",
          "Phil Collins",
          "Peter Gabriel",
          "Bryan Adams"
        ],
        "réponse": "Phil Collins",
        "anecdote": "Genesis is a rock group to be classified among the creators of the progressive genre, with 150 million albums sold worldwide."
      },
      {
        "id": 7,
        "question": "In which port can you visit an opera house with a roof shaped like sails ?",
        "propositions": [
          "Singapore",
          "Antwerp",
          "Rotterdam",
          "Sydney"
        ],
        "réponse": "Sydney",
        "anecdote": "The Opera House's high bill (A$102 million was required) was paid through a public lottery."
      },
      {
        "id": 8,
        "question": "Where is the common mark of the brothers in « The Three Brothers » ?",
        "propositions": [
          "Under the arm",
          "On the nose",
          "On the stomach",
          "On the buttock"
        ],
        "réponse": "On the buttock",
        "anecdote": "Three brothers, who do not know each other, meet before a notary to receive an inheritance of 3 million from their mother."
      },
      {
        "id": 9,
        "question": "What is the first name of the niece of the famous Inspector Gadget ?",
        "propositions": [
          "Sophie",
          "Susan",
          "Sarah",
          "Sonya"
        ],
        "réponse": "Sophie",
        "anecdote": "Inspector Gadget is a cyber police officer who fights against the MAD organization, equipped with numerous gadgets integrated into his body."
      },
      {
        "id": 10,
        "question": "How many decans is each sign of the Zodiac divided into ?",
        "propositions": [
          "Six",
          "Four",
          "Five",
          "Three"
        ],
        "réponse": "Three",
        "anecdote": "In astrology, a decan is a subdivision of a month associated with a sign, each sign is divided into three decans of ten degrees."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which film brought together Catherine Zeta-Jones, Richard Gere and Renée Zelleweger on the screen ?",
        "propositions": [
          "Vegas",
          "Palm Beach",
          "Miami",
          "Chicago"
        ],
        "réponse": "Chicago",
        "anecdote": "The film directed by Rob Marshall and released in 2002 is adapted from the musical comedy of the same name by Bob Fosse, John Kander and Fred Ebb."
      },
      {
        "id": 12,
        "question": "Which film festival, also called Zinemaldia, is the most important in Spain ?",
        "propositions": [
          "Locarno",
          "San Sebastian",
          "Cabourg",
          "The Foa"
        ],
        "réponse": "San Sebastian",
        "anecdote": "Also known as Zinemaldia, this festival is held every year in September in the Basque city of San Sebastián."
      },
      {
        "id": 13,
        "question": "How many symphonies did Ludwig Van Beethoven compose during his life ?",
        "propositions": [
          "Seven",
          "New",
          "Thirteen",
          "Eleven"
        ],
        "réponse": "New",
        "anecdote": "The last great representative of Viennese classicism, the German composer prepared the evolution towards romanticism in music."
      },
      {
        "id": 14,
        "question": "Founded on August 6, 1538, which country is Bogota the capital of ?",
        "propositions": [
          "Cuba",
          "Colombia",
          "Chile",
          "Costa Rica"
        ],
        "réponse": "Colombia",
        "anecdote": "Located in central Colombia, Bogota is the largest city in Colombia and the third highest capital in the world."
      },
      {
        "id": 15,
        "question": "Who first applied for the presidency of the Republic in France ?",
        "propositions": [
          "Simone Weill",
          "Brigitte Bout",
          "Arlette Laguiller",
          "Ségolène Royal"
        ],
        "réponse": "Arlette Laguiller",
        "anecdote": "Spokesperson for the Trotskyist Lutte Ouvrière movement, Arlette Laguiller holds the record for the number of candidates in this election."
      },
      {
        "id": 16,
        "question": "Which female artist is often associated with the Château des Milandes ?",
        "propositions": [
          "Marie-Josée Nat",
          "Josephine Baker",
          "Berthe Silva",
          "Isabelle Aubrey"
        ],
        "réponse": "Josephine Baker",
        "anecdote": "It was in 1947 that Joséphine Baker purchased the Château des Milandes and subsequently lived there with her husband and twelve adopted children."
      },
      {
        "id": 17,
        "question": "On which Greek island did Sappho, the famous poet of Antiquity, live ?",
        "propositions": [
          "Lemnos",
          "Thasos",
          "Lesvos",
          "Paros"
        ],
        "réponse": "Lesvos",
        "anecdote": "Sappho is mainly known for having expressed in her writings her attraction to young girls, hence the term sapphism."
      },
      {
        "id": 18,
        "question": "How many deaths are there on prescription in a Jacques Rouffio film ?",
        "propositions": [
          "Six",
          "Seven",
          "Eight",
          "New"
        ],
        "réponse": "Seven",
        "anecdote": "Two surgeons are victims of maneuvers, rumors, pressure and disapproval ultimately pushing them to suicide."
      },
      {
        "id": 19,
        "question": "Which singer caused a scandal by performing an iconoclastic version of « la Marseillaise » ?",
        "propositions": [
          "Michel Polnareff",
          "Serge Gainsbourg",
          "Jacques Dutronc",
          "Renaud"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Addressing many musical styles, Serge Gainsbourg has had a considerable influence on artists like Bijou or Taxi Girl."
      },
      {
        "id": 20,
        "question": "On which document can you see the assets and liabilities of your business ?",
        "propositions": [
          "Accounting balance sheet",
          "Minutes",
          "Summary",
          "Report"
        ],
        "réponse": "Accounting balance sheet",
        "anecdote": "A balance sheet is one of the financial statements which summarizes at a given moment what the company owns and its resources."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Who was the first president and leader of the armed forces of the United States in 1789 ?",
        "propositions": [
          "Abraham Lincoln",
          "Thomas Jefferson",
          "George Washington",
          "Richard Nixon"
        ],
        "réponse": "George Washington",
        "anecdote": "The president is elected every four years with the vice-president by indirect universal suffrage."
      },
      {
        "id": 22,
        "question": "In which big city is the neighborhood called Alphabet City located ?",
        "propositions": [
          "Glasgow",
          "New York",
          "Los Angeles",
          "London"
        ],
        "réponse": "New York",
        "anecdote": "Alphabet City is a neighborhood in the Manhattan borough that takes its name from the square formed by Avenues A, B, C, and D."
      },
      {
        "id": 23,
        "question": "With the bones of which very young animal was knucklebones played in ancient Greece ?",
        "propositions": [
          "Sheep",
          "Marmot",
          "Macaque",
          "Mongoose"
        ],
        "réponse": "Sheep",
        "anecdote": "Their particular shape allows them to slip into the roots of the fingers, the artificial ossicles being smaller than the natural ones."
      },
      {
        "id": 24,
        "question": "Who composed the famous « Concerto for the Left Hand » ?",
        "propositions": [
          "Rimsky-Korsakov",
          "Rossini",
          "Ravel",
          "Rachmaninoff"
        ],
        "réponse": "Ravel",
        "anecdote": "The considerable virtuosity of this work by Ravel lies in its pianistic part written for the performer's left hand alone."
      },
      {
        "id": 25,
        "question": "To which writer do we owe the philosophical and autobiographical novel « Nausée » ?",
        "propositions": [
          "André Malraux",
          "Jean-Paul Sartre",
          "Albert Camus",
          "Boris Vian"
        ],
        "réponse": "Jean-Paul Sartre",
        "anecdote": "« Nausée » is a philosophical and somewhat autobiographical novel, the result of eight years of development."
      },
      {
        "id": 26,
        "question": "What variety of European pigeon is also called woodpigeon ?",
        "propositions": [
          "Colombin",
          "Cauchois",
          "Woodpigeon",
          "Kiss"
        ],
        "réponse": "Woodpigeon",
        "anecdote": "Western European populations are erratic and sedentary, while those in northern and eastern Europe are migratory."
      },
      {
        "id": 27,
        "question": "Which dark gray-blue fish is also called a sea eel ?",
        "propositions": [
          "Grouper",
          "Bar",
          "Conger eel",
          "Turbot"
        ],
        "réponse": "Conger eel",
        "anecdote": "Conger eels, which differ from eels by their jaws, often live without their tails, devoured by moray eels."
      },
      {
        "id": 28,
        "question": "What is the name of a geometric figure with eleven sides ?",
        "propositions": [
          "Heptagon",
          "Hypotenuse",
          "Hendecagon",
          "Hexahedron"
        ],
        "réponse": "Hendecagon",
        "anecdote": "Built by the Venetians, the eleven bastions of the ramparts of Nicosia, capital of Cyprus, occupy the summits of a hendecagon."
      },
      {
        "id": 29,
        "question": "Reverchon and montmorency are varieties of which fruit ?",
        "propositions": [
          "Cherry",
          "Clementine",
          "Lemon",
          "Blackcurrant"
        ],
        "réponse": "Cherry",
        "anecdote": "The cherry harvest is generally done between the end of May and mid-August, the best-known varieties being Burlat and Bigarreau."
      },
      {
        "id": 30,
        "question": "On which old French bank note did Eugène Delacroix appear ?",
        "propositions": [
          "100 francs",
          "500 francs",
          "50 francs",
          "200 francs"
        ],
        "réponse": "100 francs",
        "anecdote": "Died in Paris in 1863, Eugène Delacroix was a major French romantic painter who appeared at the beginning of the 19th century."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welcher Schauspieler spielt den Diener von Louis de Funès in « La Folie des grandeurs » ?",
        "propositions": [
          "Yves Montand",
          "Bourvil",
          "Coluche",
          "Michel Galabru"
        ],
        "réponse": "Yves Montand",
        "anecdote": "In diesem von Gérard Oury inszenierten und 1971 veröffentlichten Film wird Alice Sapritch in der Striptease-Szene von Sophia Palladium synchronisiert."
      },
      {
        "id": 2,
        "question": "Aus wie vielen Mitgliedern bestand Les Inconnus in den 1990er Jahren ?",
        "propositions": [
          "Fünf",
          "Vier",
          "Sechs",
          "Drei"
        ],
        "réponse": "Drei",
        "anecdote": "Smaïn und Seymour Brussel verließen die Gruppe ein Jahr nach ihrer Gründung und damit vor dem Erfolg von « La Télé des Inconnus »."
      },
      {
        "id": 3,
        "question": "Wo verbringt Sängerin Jenifer am liebsten ihre Tage in einem ihrer Lieder ?",
        "propositions": [
          "Im Fitnessstudio",
          "Am Telefon",
          "Bei der Arbeit",
          "In der Sonne"
        ],
        "réponse": "In der Sonne",
        "anecdote": "Wie ihre Teilnahme an der Star Academy zeigt, ist Jenifer seit 2007 durch ihre Wachsstatue im Grévin-Museum in Paris vertreten."
      },
      {
        "id": 4,
        "question": "Zu welcher großen Dynastie fränkischer Könige gehörte Karl der Große ?",
        "propositions": [
          "Karolinger",
          "Zisterzienser",
          "Merowinger",
          "Kapetinger"
        ],
        "réponse": "Karolinger",
        "anecdote": "Karl der Große wurde im Jahr 800 zum westlichen Kaiser gekrönt und erweiterte sein Königreich durch eine Reihe von Feldzügen."
      },
      {
        "id": 5,
        "question": "Welches Musikinstrument wird als Bassposaune verwendet ?",
        "propositions": [
          "Dreieck",
          "Schnorchel",
          "Trompete",
          "Pauke"
        ],
        "réponse": "Schnorchel",
        "anecdote": "Die Erfindung der Tuba durch die Firma Moritz geht auf die Erfindung des Kolbens zurück, der den Bau von Blechblasinstrumenten revolutionierte."
      },
      {
        "id": 6,
        "question": "Welcher Sänger war 1976 Frontmann der britischen Rockgruppe Genesis ?",
        "propositions": [
          "Peter Gabriel",
          "Bryan Adams",
          "Phil Collins",
          "Sting"
        ],
        "réponse": "Phil Collins",
        "anecdote": "Genesis ist eine Rockgruppe, die mit 150 Millionen verkauften Alben weltweit zu den Schöpfern des Progressive-Genres zählt."
      },
      {
        "id": 7,
        "question": "In welchem Hafen kann man ein Opernhaus mit einem segelförmigen Dach besichtigen ?",
        "propositions": [
          "Antwerpen",
          "Singapur",
          "Rotterdam",
          "Sydney"
        ],
        "réponse": "Sydney",
        "anecdote": "Die hohe Rechnung des Opernhauses (102 Millionen australische Dollar waren erforderlich) wurde durch eine öffentliche Lotterie bezahlt."
      },
      {
        "id": 8,
        "question": "Wo ist das gemeinsame Zeichen der Brüder in « Die drei Brüder » ?",
        "propositions": [
          "Am Gesäß",
          "Unter dem Arm",
          "Auf der Nase",
          "Auf dem Bauch"
        ],
        "réponse": "Am Gesäß",
        "anecdote": "Drei Brüder, die sich nicht kennen, treffen sich vor einem Notar, um von ihrer Mutter eine Erbschaft in Höhe von 3 Millionen entgegenzunehmen."
      },
      {
        "id": 9,
        "question": "Wie lautet der Vorname der Nichte des berühmten Inspektors Gadget ?",
        "propositions": [
          "Sophie",
          "Sonya",
          "Susan",
          "Sarah"
        ],
        "réponse": "Sophie",
        "anecdote": "Inspektor Gadget ist ein Cyber-Polizist, der mit zahlreichen in seinen Körper integrierten Gadgets gegen die MAD-Organisation kämpft."
      },
      {
        "id": 10,
        "question": "In wie viele Dekane ist jedes Tierkreiszeichen unterteilt ?",
        "propositions": [
          "Vier",
          "Sechs",
          "Drei",
          "Fünf"
        ],
        "réponse": "Drei",
        "anecdote": "In der Astrologie ist ein Dekan eine Unterteilung eines Monats, der einem Zeichen zugeordnet ist."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welcher Film brachte Catherine Zeta-Jones, Richard Gere und Renée Zelleweger auf der Leinwand zusammen ?",
        "propositions": [
          "Chicago",
          "Vegas",
          "Palm Beach",
          "Miami"
        ],
        "réponse": "Chicago",
        "anecdote": "Der 2002 erschienene Film von Rob Marshall ist eine Adaption der gleichnamigen Musikkomödie von Bob Fosse, John Kander und Fred Ebb."
      },
      {
        "id": 12,
        "question": "Welches Filmfestival, auch Zinemaldia genannt, ist das wichtigste in Spanien ?",
        "propositions": [
          "Cabourg",
          "Die Foa",
          "San Sebastian",
          "Locarno"
        ],
        "réponse": "San Sebastian",
        "anecdote": "Dieses auch als Zinemaldia bekannte Festival findet jedes Jahr im September in der baskischen Stadt San Sebastián statt."
      },
      {
        "id": 13,
        "question": "Wie viele Sinfonien hat Ludwig Van Beethoven im Laufe seines Lebens komponiert ?",
        "propositions": [
          "Elf",
          "Sieben",
          "Dreizehn",
          "Neu"
        ],
        "réponse": "Neu",
        "anecdote": "Als letzter großer Vertreter des Wiener Klassizismus bereitete der deutsche Komponist die Entwicklung zur Romantik in der Musik vor."
      },
      {
        "id": 14,
        "question": "Bogota wurde am 6. August 1538 gegründet. Welches Land ist die Hauptstadt ?",
        "propositions": [
          "Costa Rica",
          "Chile",
          "Kuba",
          "Kolumbien"
        ],
        "réponse": "Kolumbien",
        "anecdote": "Bogota liegt in Zentralkolumbien und ist die größte Stadt Kolumbiens und die dritthöchste Hauptstadt der Welt."
      },
      {
        "id": 15,
        "question": "Wer hat sich erstmals in Frankreich um die Präsidentschaft der Republik beworben ?",
        "propositions": [
          "Simone Weill",
          "Arlette Laguiller",
          "Brigitte Bout",
          "Ségolène Royal"
        ],
        "réponse": "Arlette Laguiller",
        "anecdote": "Die Sprecherin der trotzkistischen Bewegung Lutte Ouvrière, Arlette Laguiller, hält den Rekord für die Anzahl der Kandidaten bei dieser Wahl."
      },
      {
        "id": 16,
        "question": "Welche Künstlerin wird oft mit dem Château des Milandes in Verbindung gebracht ?",
        "propositions": [
          "Berthe Silva",
          "Josephine Baker",
          "Marie-Josée Nat",
          "Isabelle Aubrey"
        ],
        "réponse": "Josephine Baker",
        "anecdote": "Im Jahr 1947 kaufte Joséphine Baker das Château des Milandes und lebte dort anschließend mit ihrem Mann und zwölf Adoptivkindern."
      },
      {
        "id": 17,
        "question": "Auf welcher griechischen Insel lebte Sappho, die berühmte Dichterin der Antike ?",
        "propositions": [
          "Limnos",
          "Paros",
          "Thasos",
          "Lesbos"
        ],
        "réponse": "Lesbos",
        "anecdote": "Sappho ist vor allem dafür bekannt, dass sie in ihren Schriften ihre Anziehungskraft auf junge Mädchen zum Ausdruck gebracht hat, daher der Begriff Sapphismus."
      },
      {
        "id": 18,
        "question": "Wie viele Todesfälle gibt es auf Rezept in einem Film von Jacques Rouffio ?",
        "propositions": [
          "Sieben",
          "Acht",
          "Sechs",
          "Neu"
        ],
        "réponse": "Sieben",
        "anecdote": "Zwei Chirurgen werden Opfer von Manövern, Gerüchten, Druck und Missbilligung, die sie schließlich in den Selbstmord treiben."
      },
      {
        "id": 19,
        "question": "Welcher Sänger löste einen Skandal aus, als er eine ikonoklastische Version von « la Marseillaise » aufführte ?",
        "propositions": [
          "Michel Polnareff",
          "Jacques Dutronc",
          "Serge Gainsbourg",
          "Renaud"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Serge Gainsbourg beschäftigt sich mit vielen Musikstilen und hat Künstler wie Bijou oder Taxi Girl maßgeblich beeinflusst."
      },
      {
        "id": 20,
        "question": "Auf welchem Dokument können Sie die Vermögenswerte und Schulden Ihres Unternehmens sehen ?",
        "propositions": [
          "Bericht",
          "Zusammenfassung",
          "Buchhaltungsbilanz",
          "Minuten"
        ],
        "réponse": "Buchhaltungsbilanz",
        "anecdote": "Eine Bilanz ist einer der Finanzberichte, der zu einem bestimmten Zeitpunkt zusammenfasst, was das Unternehmen besitzt und über welche Ressourcen es verfügt."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wer war 1789 der erste Präsident und Anführer der Streitkräfte der Vereinigten Staaten ?",
        "propositions": [
          "Abraham Lincoln",
          "George Washington",
          "Richard Nixon",
          "Thomas Jefferson"
        ],
        "réponse": "George Washington",
        "anecdote": "Der Präsident wird alle vier Jahre zusammen mit dem Vizepräsidenten durch indirekte allgemeine Wahl gewählt."
      },
      {
        "id": 22,
        "question": "In welcher Großstadt liegt das Viertel namens Alphabet City ?",
        "propositions": [
          "Glasgow",
          "London",
          "New York",
          "Los Angeles"
        ],
        "réponse": "New York",
        "anecdote": "Alphabet City ist ein Viertel im Bezirk Manhattan, das seinen Namen von dem Platz hat, der aus den Avenues A, B, C und D besteht."
      },
      {
        "id": 23,
        "question": "Mit den Knochen welchen sehr jungen Tieres wurde im antiken Griechenland Knöchelknochen gespielt ?",
        "propositions": [
          "Mungo",
          "Murmeltier",
          "Schaf",
          "Makaken"
        ],
        "réponse": "Schaf",
        "anecdote": "Ihre besondere Form ermöglicht es ihnen, in die Fingerwurzeln zu schlüpfen, da die künstlichen Gehörknöchelchen kleiner sind als die natürlichen."
      },
      {
        "id": 24,
        "question": "Wer hat das berühmte « Konzert für die linke Hand » komponiert ?",
        "propositions": [
          "Rachmaninow",
          "Ravel",
          "Rimsky-Korsakow",
          "Rossini"
        ],
        "réponse": "Ravel",
        "anecdote": "Die beträchtliche Virtuosität dieses Werkes von Ravel liegt in seinem pianistischen Teil, der ausschließlich für die linke Hand des Interpreten geschrieben ist."
      },
      {
        "id": 25,
        "question": "Welchem Autor verdanken wir den philosophischen und autobiografischen Roman « Nausée » ?",
        "propositions": [
          "Jean-Paul Sartre",
          "Albert Camus",
          "Boris Vian",
          "André Malraux"
        ],
        "réponse": "Jean-Paul Sartre",
        "anecdote": "« Nausée » ist ein philosophischer und etwas autobiografischer Roman, das Ergebnis einer achtjährigen Entwicklungszeit."
      },
      {
        "id": 26,
        "question": "Welche europäische Taubenart wird auch Ringeltaube genannt ?",
        "propositions": [
          "Colombin",
          "Cauchois",
          "Kuss",
          "Ringeltaube"
        ],
        "réponse": "Ringeltaube",
        "anecdote": "Westeuropäische Populationen sind unberechenbar und sesshaft, während die in Nord- und Osteuropa wandernde Populationen sind."
      },
      {
        "id": 27,
        "question": "Welcher dunkelgraublaue Fisch wird auch Seeaal genannt ?",
        "propositions": [
          "Zackenbarsch",
          "Steinbutt",
          "Meeraal",
          "Bar"
        ],
        "réponse": "Meeraal",
        "anecdote": "Meeraale, die sich von Aalen durch ihre Kiefer unterscheiden, leben oft ohne Schwanz und werden von Muränen gefressen."
      },
      {
        "id": 28,
        "question": "Wie heißt eine geometrische Figur mit elf Seiten ?",
        "propositions": [
          "Hexaeder",
          "Hypotenuse",
          "Siebeneck",
          "Hendecagon"
        ],
        "réponse": "Hendecagon",
        "anecdote": "Die von den Venezianern erbauten elf Bastionen der Stadtmauer von Nikosia, der Hauptstadt Zyperns, besetzen die Gipfel eines Sechseckes."
      },
      {
        "id": 29,
        "question": "Reverchon und Montmorency sind Sorten welcher Frucht ?",
        "propositions": [
          "Kirsche",
          "Zitrone",
          "Clementine",
          "Schwarze Johannisbeere"
        ],
        "réponse": "Kirsche",
        "anecdote": "Die Kirschernte erfolgt in der Regel zwischen Ende Mai und Mitte August, die bekanntesten Sorten sind Burlat und Bigarreau."
      },
      {
        "id": 30,
        "question": "Auf welcher alten französischen Banknote erschien Eugène Delacroix ?",
        "propositions": [
          "100 Franken",
          "50 Franken",
          "500 Franken",
          "200 Franken"
        ],
        "réponse": "100 Franken",
        "anecdote": "Eugène Delacroix, 1863 in Paris gestorben, war ein bedeutender französischer romantischer Maler, der zu Beginn des 19. Jahrhunderts auftrat."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué actor interpreta al sirviente de Louis de Funès en « La Folie des grandeurs » ?",
        "propositions": [
          "Bourvil",
          "Yves Montand",
          "Coluche",
          "Michel Galabru"
        ],
        "réponse": "Yves Montand",
        "anecdote": "En esta película, dirigida por Gérard Oury y estrenada en 1971, Alice Sapritch es doblada en la escena del striptease por Sophia Palladium."
      },
      {
        "id": 2,
        "question": "¿De cuántos miembros estaba Les Inconnus en los años 1990 ?",
        "propositions": [
          "Cinco",
          "Seis",
          "Cuatro",
          "Tres"
        ],
        "réponse": "Tres",
        "anecdote": "Smaïn y Seymour Brussel abandonaron el grupo un año después de su creación y, por tanto, antes del éxito de « La Télé des Inconnus »."
      },
      {
        "id": 3,
        "question": "¿Dónde le encanta pasar los días a la cantante Jenifer en una de sus canciones ?",
        "propositions": [
          "En el gimnasio",
          "Al sol",
          "En el trabajo",
          "Por teléfono"
        ],
        "réponse": "Al sol",
        "anecdote": "Revelada por su participación en la Star Academy, Jenifer está representada desde 2007 por su estatua de cera en el Museo Grévin de París."
      },
      {
        "id": 4,
        "question": "¿Carlomagno fue parte de qué gran dinastía de reyes francos ?",
        "propositions": [
          "carolingios",
          "merovingios",
          "Capetos",
          "Cistercienses"
        ],
        "réponse": "carolingios",
        "anecdote": "Coronado emperador de Occidente en el año 800, Carlomagno amplió su reino mediante una serie de campañas militares."
      },
      {
        "id": 5,
        "question": "¿Qué instrumento musical se utiliza como trombones bajos ?",
        "propositions": [
          "Timbales",
          "Snorkel",
          "Triángulo",
          "Trompeta"
        ],
        "réponse": "Snorkel",
        "anecdote": "La invención de la tuba por parte de la firma Moritz tiene su origen en la invención del pistón que revolucionó la fabricación de instrumentos de metal."
      },
      {
        "id": 6,
        "question": "¿Qué cantante fue el líder del grupo de rock británico Genesis en 1976 ?",
        "propositions": [
          "Pedro Gabriel",
          "Bryan Adams",
          "Phil Collins",
          "Sting"
        ],
        "réponse": "Phil Collins",
        "anecdote": "Genesis es un grupo de rock clasificado entre los creadores del género progresivo, con 150 millones de álbumes vendidos en todo el mundo."
      },
      {
        "id": 7,
        "question": "¿En qué puerto se puede visitar un teatro de ópera con un techo en forma de velas ?",
        "propositions": [
          "Singapur",
          "Amberes",
          "Sídney",
          "Róterdam"
        ],
        "réponse": "Sídney",
        "anecdote": "La elevada factura de la Ópera (se requirieron 102 millones de dólares australianos) se pagó mediante una lotería pública."
      },
      {
        "id": 8,
        "question": "¿Dónde está la marca común de los hermanos en « Los tres hermanos » ?",
        "propositions": [
          "En la nalga",
          "Debajo del brazo",
          "En el estómago",
          "En la nariz"
        ],
        "réponse": "En la nalga",
        "anecdote": "Tres hermanos, que no se conocen, se reúnen ante notario para recibir una herencia de 3 millones de su madre."
      },
      {
        "id": 9,
        "question": "¿Cuál es el nombre de la sobrina del famoso inspector Gadget ?",
        "propositions": [
          "Sofía",
          "Susana",
          "Sara",
          "Sonia"
        ],
        "réponse": "Sofía",
        "anecdote": "El inspector Gadget es un policía cibernético que lucha contra la organización MAD, equipado con numerosos gadgets integrados en su cuerpo."
      },
      {
        "id": 10,
        "question": "¿En cuántos decanatos se divide cada signo del Zodíaco ?",
        "propositions": [
          "Cinco",
          "Tres",
          "Cuatro",
          "Seis"
        ],
        "réponse": "Tres",
        "anecdote": "En astrología, un decanato es una subdivisión de un mes asociado a un signo, cada signo se divide en tres decanatos de diez grados."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué película reunió en la pantalla a Catherine Zeta-Jones, Richard Gere y Renée Zelleweger ?",
        "propositions": [
          "Vegas",
          "Miami",
          "Palm Beach",
          "Chicago"
        ],
        "réponse": "Chicago",
        "anecdote": "La película dirigida por Rob Marshall y estrenada en 2002 está adaptada de la comedia musical del mismo nombre de Bob Fosse, John Kander y Fred Ebb."
      },
      {
        "id": 12,
        "question": "¿Qué festival de cine, también llamado Zinemaldia, es el más importante de España ?",
        "propositions": [
          "San Sebastián",
          "Cabourg",
          "La Foá",
          "Locarno"
        ],
        "réponse": "San Sebastián",
        "anecdote": "También conocido como Zinemaldia, este festival se celebra cada año en septiembre en la ciudad vasca de San Sebastián."
      },
      {
        "id": 13,
        "question": "¿Cuántas sinfonías compuso Ludwig Van Beethoven durante su vida ?",
        "propositions": [
          "Nuevo",
          "trece",
          "Once",
          "Siete"
        ],
        "réponse": "Nuevo",
        "anecdote": "Último gran representante del clasicismo vienés, el compositor alemán preparó la evolución hacia el romanticismo en la música."
      },
      {
        "id": 14,
        "question": "Fundada el 6 de agosto de 1538, ¿de qué país es capital Bogotá ?",
        "propositions": [
          "Cuba",
          "Chile",
          "Colombia",
          "Costa Rica"
        ],
        "réponse": "Colombia",
        "anecdote": "Ubicada en el centro de Colombia, Bogotá es la ciudad más grande de Colombia y la tercera capital más alta del mundo."
      },
      {
        "id": 15,
        "question": "¿Quién postuló por primera vez a la presidencia de la República en Francia ?",
        "propositions": [
          "Simone Weill",
          "Brigitte Bout",
          "Ségolène Royal",
          "Arlette Laguiller"
        ],
        "réponse": "Arlette Laguiller",
        "anecdote": "Portavoz del movimiento trotskista Lutte Ouvrière, Arlette Laguiller ostenta el récord de número de candidatos en estas elecciones."
      },
      {
        "id": 16,
        "question": "¿Qué artista femenina se asocia a menudo con el Château des Milandes ?",
        "propositions": [
          "Josephine Baker",
          "Isabelle Aubrey",
          "Marie-Josée Nat",
          "Berthe Silva"
        ],
        "réponse": "Josephine Baker",
        "anecdote": "En 1947, Joséphine Baker compró el castillo de Milandes y posteriormente vivió allí con su marido y sus doce hijos adoptivos."
      },
      {
        "id": 17,
        "question": "¿En qué isla griega vivió Safo, la famosa poeta de la Antigüedad ?",
        "propositions": [
          "Tasos",
          "Lemnos",
          "Lesbos",
          "Paros"
        ],
        "réponse": "Lesbos",
        "anecdote": "Safo es conocida principalmente por haber expresado en sus escritos su atracción por las chicas jóvenes, de ahí el término safismo."
      },
      {
        "id": 18,
        "question": "¿Cuántas muertes hay por prescripción médica en una película de Jacques Rouffio ?",
        "propositions": [
          "Seis",
          "Siete",
          "Nuevo",
          "Ocho"
        ],
        "réponse": "Siete",
        "anecdote": "Dos cirujanos son víctimas de maniobras, rumores, presiones y desaprobación que finalmente los empujan al suicidio."
      },
      {
        "id": 19,
        "question": "¿Qué cantante causó escándalo al interpretar una versión iconoclasta de « la Marsellesa » ?",
        "propositions": [
          "Serge Gainsbourg",
          "Renaud",
          "Jacques Dutronc",
          "Michel Polnareff"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Abordando muchos estilos musicales, Serge Gainsbourg ha tenido una influencia considerable en artistas como Bijou o Taxi Girl."
      },
      {
        "id": 20,
        "question": "¿En qué documento puedes ver los activos y pasivos de tu negocio ?",
        "propositions": [
          "Informe",
          "Resumen",
          "Minutos",
          "Balance contable"
        ],
        "réponse": "Balance contable",
        "anecdote": "Un balance es uno de los estados financieros que resume en un momento dado lo que posee la empresa y sus recursos."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Quién fue el primer presidente y líder de las fuerzas armadas de los Estados Unidos en 1789 ?",
        "propositions": [
          "George Washington",
          "Thomas Jefferson",
          "Richard Nixon",
          "Abraham Lincoln"
        ],
        "réponse": "George Washington",
        "anecdote": "El presidente es elegido cada cuatro años junto con el vicepresidente por sufragio universal indirecto."
      },
      {
        "id": 22,
        "question": "¿En qué gran ciudad se encuentra el barrio llamado Alphabet City ?",
        "propositions": [
          "Los Ángeles",
          "Glasgow",
          "Nueva York",
          "Londres"
        ],
        "réponse": "Nueva York",
        "anecdote": "Alphabet City es un barrio del distrito de Manhattan que toma su nombre de la plaza formada por las avenidas A, B, C y D."
      },
      {
        "id": 23,
        "question": "¿Con los huesos de qué animal muy joven se jugaba a los nudillos en la antigua Grecia ?",
        "propositions": [
          "Ovejas",
          "macaco",
          "Marmota",
          "Mangosta"
        ],
        "réponse": "Ovejas",
        "anecdote": "Su particular forma les permite deslizarse hasta las raíces de los dedos, siendo los huesecillos artificiales más pequeños que los naturales."
      },
      {
        "id": 24,
        "question": "¿Quién compuso el famoso « Concierto para la mano izquierda » ?",
        "propositions": [
          "Rimski-Kórsakov",
          "Rajmáninov",
          "Enmarañar",
          "Rossini"
        ],
        "réponse": "Enmarañar",
        "anecdote": "El considerable virtuosismo de esta obra de Ravel reside en su parte pianística escrita únicamente para la mano izquierda del intérprete."
      },
      {
        "id": 25,
        "question": "¿A qué escritor le debemos la novela filosófica y autobiográfica « Nausée » ?",
        "propositions": [
          "Borís Vian",
          "Alberto Camus",
          "Jean-Paul Sartre",
          "André Malraux"
        ],
        "réponse": "Jean-Paul Sartre",
        "anecdote": "« Nausée » es una novela filosófica y un tanto autobiográfica, resultado de ocho años de desarrollo."
      },
      {
        "id": 26,
        "question": "¿Qué variedad de paloma europea también se llama paloma torcaz ?",
        "propositions": [
          "Colombia",
          "Cauchois",
          "Paloma torcaz",
          "Beso"
        ],
        "réponse": "Paloma torcaz",
        "anecdote": "Las poblaciones de Europa occidental son erráticas y sedentarias, mientras que las del norte y el este de Europa son migratorias."
      },
      {
        "id": 27,
        "question": "¿Qué pez de color azul grisáceo oscuro también se llama anguila de mar ?",
        "propositions": [
          "Rodaballo",
          "Barra",
          "Mero",
          "Congrio"
        ],
        "réponse": "Congrio",
        "anecdote": "Los congrios, que se diferencian de las anguilas por sus mandíbulas, a menudo viven sin cola, devorados por las morenas."
      },
      {
        "id": 28,
        "question": "¿Cómo se llama una figura geométrica de once lados ?",
        "propositions": [
          "Endecágono",
          "Heptágono",
          "Hexaedro",
          "hipotenusa"
        ],
        "réponse": "Endecágono",
        "anecdote": "Construidos por los venecianos, los once baluartes de las murallas de Nicosia, capital de Chipre, ocupan las cimas de un endecágono."
      },
      {
        "id": 29,
        "question": "¿Reverchon y montmorency son variedades de qué fruta ?",
        "propositions": [
          "Grosella negra",
          "Cereza",
          "Clementina",
          "Limón"
        ],
        "réponse": "Cereza",
        "anecdote": "La recolección de la cereza se realiza generalmente entre finales de mayo y mediados de agosto, siendo las variedades más conocidas Burlat y Bigarreau."
      },
      {
        "id": 30,
        "question": "¿En qué antiguo billete de banco francés apareció Eugène Delacroix ?",
        "propositions": [
          "100 francos",
          "500 francos",
          "50 francos",
          "200 francos"
        ],
        "réponse": "100 francos",
        "anecdote": "Fallecido en París en 1863, Eugène Delacroix fue un importante pintor romántico francés que apareció a principios del siglo XIX."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale attore interpreta il servitore di Louis de Funès in « La Folie des grandeurs » ?",
        "propositions": [
          "Michel Galabru",
          "Coluche",
          "Yves Montand",
          "Bourvil"
        ],
        "réponse": "Yves Montand",
        "anecdote": "In questo film, diretto da Gérard Oury e uscito nel 1971, Alice Sapritch è doppiata nella scena dello spogliarello da Sophia Palladium."
      },
      {
        "id": 2,
        "question": "Da quanti componenti erano costituiti Les Inconnus negli anni '90 ?",
        "propositions": [
          "Quattro",
          "Sei",
          "Tre",
          "Cinque"
        ],
        "réponse": "Tre",
        "anecdote": "Smaïn e Seymour Brussel lasciano il gruppo un anno dopo la sua creazione e quindi prima del successo di « La Télé des Inconnus »."
      },
      {
        "id": 3,
        "question": "Dove ama trascorrere le sue giornate la cantante Jenifer in una delle sue canzoni ?",
        "propositions": [
          "In palestra",
          "Al lavoro",
          "Al telefono",
          "Al sole"
        ],
        "réponse": "Al sole",
        "anecdote": "Rivelata dalla sua partecipazione alla Star Academy, Jenifer è rappresentata dal 2007 dalla sua statua di cera al Museo Grévin di Parigi."
      },
      {
        "id": 4,
        "question": "Carlo Magno faceva parte di quale grande dinastia di re franchi ?",
        "propositions": [
          "Capetingi",
          "Carolingi",
          "Merovingi",
          "Cistercensi"
        ],
        "réponse": "Carolingi",
        "anecdote": "Incoronato imperatore d'Occidente nell'anno 800, Carlo Magno espanse il suo regno attraverso una serie di campagne militari."
      },
      {
        "id": 5,
        "question": "Quale strumento musicale viene utilizzato come trombone basso ?",
        "propositions": [
          "Fare snorkeling",
          "Triangolo",
          "Tromba",
          "Timpani"
        ],
        "réponse": "Fare snorkeling",
        "anecdote": "L'invenzione della tuba da parte della ditta Moritz nasce dall'invenzione del pistone che rivoluzionò la costruzione degli ottoni."
      },
      {
        "id": 6,
        "question": "Quale cantante era il frontman del gruppo rock britannico Genesis nel 1976 ?",
        "propositions": [
          "Phil Collins",
          "Sting",
          "Bryan Adams",
          "Peter Gabriel"
        ],
        "réponse": "Phil Collins",
        "anecdote": "I Genesis sono un gruppo rock da classificare tra gli ideatori del genere progressive, con 150 milioni di album venduti in tutto il mondo."
      },
      {
        "id": 7,
        "question": "In quale porto si può visitare un teatro d'opera con il tetto a forma di vela ?",
        "propositions": [
          "Singapore",
          "Rotterdam",
          "Sidney",
          "Anversa"
        ],
        "réponse": "Sidney",
        "anecdote": "L'alto conto del Teatro dell'Opera (erano richiesti 102 milioni di dollari australiani) è stato pagato tramite una lotteria pubblica."
      },
      {
        "id": 8,
        "question": "Dov'è il tratto comune dei fratelli ne « eI tre fratelli » ?",
        "propositions": [
          "Sotto il braccio",
          "Al naso",
          "Sulla natica",
          "Sullo stomaco"
        ],
        "réponse": "Sulla natica",
        "anecdote": "Tre fratelli che non si conoscono si incontrano davanti a un notaio per ricevere dalla madre un'eredità di 3 milioni."
      },
      {
        "id": 9,
        "question": "Qual è il nome della nipote del famoso ispettore Gadget ?",
        "propositions": [
          "Susan",
          "Sara",
          "Sofia",
          "Sonya"
        ],
        "réponse": "Sofia",
        "anecdote": "L'ispettore Gadget è un agente di polizia informatico che combatte contro l'organizzazione MAD, dotato di numerosi gadget integrati nel suo corpo."
      },
      {
        "id": 10,
        "question": "In quanti decani è diviso ogni segno dello zodiaco ?",
        "propositions": [
          "Quattro",
          "Tre",
          "Cinque",
          "Sei"
        ],
        "réponse": "Tre",
        "anecdote": "In astrologia un decano è una suddivisione di un mese associato ad un segno, ogni segno è diviso in tre decani di dieci gradi."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale film ha riunito sullo schermo Catherine Zeta-Jones, Richard Gere e Renée Zelleweger ?",
        "propositions": [
          "Chicago",
          "Vegas",
          "Miami",
          "Palm Beach"
        ],
        "réponse": "Chicago",
        "anecdote": "Il film diretto da Rob Marshall e uscito nel 2002 è adattato dalla commedia musicale omonima di Bob Fosse, John Kander e Fred Ebb."
      },
      {
        "id": 12,
        "question": "Quale festival cinematografico, chiamato anche Zinemaldia, è il più importante in Spagna ?",
        "propositions": [
          "Il Foa",
          "San Sebastiano",
          "Locarno",
          "Cabourg"
        ],
        "réponse": "San Sebastiano",
        "anecdote": "Conosciuto anche come Zinemaldia, questo festival si tiene ogni anno a settembre nella città basca di San Sebastián."
      },
      {
        "id": 13,
        "question": "Quante sinfonie ha composto Ludwig Van Beethoven durante la sua vita ?",
        "propositions": [
          "Sette",
          "Undici",
          "Tredici",
          "Nuovo"
        ],
        "réponse": "Nuovo",
        "anecdote": "Ultimo grande rappresentante del classicismo viennese, il compositore tedesco ha preparato l'evoluzione verso il romanticismo in musica."
      },
      {
        "id": 14,
        "question": "Fondata il 6 agosto 1538, di quale paese è Bogotà la capitale ?",
        "propositions": [
          "Costa Rica",
          "Cile",
          "Cuba",
          "Colombia"
        ],
        "réponse": "Colombia",
        "anecdote": "Situata nella Colombia centrale, Bogotà è la città più grande della Colombia e la terza capitale più alta del mondo."
      },
      {
        "id": 15,
        "question": "Chi si è candidato per primo alla presidenza della Repubblica in Francia ?",
        "propositions": [
          "Simone Weill",
          "Arlette Laguiller",
          "Brigitte Bout",
          "Ségolène Royal"
        ],
        "réponse": "Arlette Laguiller",
        "anecdote": "Portavoce del movimento trotskista Lutte Ouvrière, Arlette Laguiller detiene il record per numero di candidati a queste elezioni."
      },
      {
        "id": 16,
        "question": "Quale artista donna è spesso associata allo Château des Milandes ?",
        "propositions": [
          "Isabelle Aubrey",
          "Marie-Josée Nat",
          "Berthe Silva",
          "Josephine Baker"
        ],
        "réponse": "Josephine Baker",
        "anecdote": "Fu nel 1947 che Joséphine Baker acquistò lo Château des Milandes e successivamente vi visse con il marito e dodici figli adottivi."
      },
      {
        "id": 17,
        "question": "In quale isola greca visse Saffo, la famosa poetessa dell'antichità ?",
        "propositions": [
          "Paro",
          "Lesbo",
          "Lemno",
          "Taso"
        ],
        "réponse": "Lesbo",
        "anecdote": "Saffo è nota soprattutto per aver espresso nei suoi scritti la sua attrazione per le giovani ragazze, da qui il termine saffismo."
      },
      {
        "id": 18,
        "question": "Quante morti ci sono su prescrizione in un film di Jacques Rouffio ?",
        "propositions": [
          "Otto",
          "Nuovo",
          "Sette",
          "Sei"
        ],
        "réponse": "Sette",
        "anecdote": "Due chirurghi sono vittime di manovre, voci, pressioni e disapprovazione che li spingono infine al suicidio."
      },
      {
        "id": 19,
        "question": "Quale cantante ha suscitato scandalo eseguendo una versione iconoclasta della « la Marseillaise » ?",
        "propositions": [
          "Renaud",
          "Michel Polnareff",
          "Serge Gainsbourg",
          "Jacques Dutronc"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Affrontando molti stili musicali, Serge Gainsbourg ha avuto una notevole influenza su artisti come Bijou o Taxi Girl."
      },
      {
        "id": 20,
        "question": "Su quale documento puoi vedere le attività e le passività della tua attività ?",
        "propositions": [
          "Bilancio contabile",
          "Rapporto",
          "Sommario",
          "Minuti"
        ],
        "réponse": "Bilancio contabile",
        "anecdote": "Uno stato patrimoniale è uno dei rendiconti finanziari che riassume in un dato momento ciò che l'azienda possiede e le sue risorse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Chi fu il primo presidente e capo delle forze armate degli Stati Uniti nel 1789 ?",
        "propositions": [
          "Richard Nixon",
          "Abraham Lincoln",
          "George Washington",
          "Thomas Jefferson"
        ],
        "réponse": "George Washington",
        "anecdote": "Il presidente è eletto ogni quattro anni insieme al vicepresidente a suffragio universale indiretto."
      },
      {
        "id": 22,
        "question": "In quale grande città si trova il quartiere chiamato Alphabet City ?",
        "propositions": [
          "Los Angeles",
          "Londra",
          "Glasgow",
          "Nuova York"
        ],
        "réponse": "Nuova York",
        "anecdote": "Alphabet City è un quartiere del quartiere di Manhattan che prende il nome dalla piazza formata dalle Avenue A, B, C e D."
      },
      {
        "id": 23,
        "question": "Con le ossa di quale animale giovanissimo si giocava con gli astragali nell'antica Grecia ?",
        "propositions": [
          "Macaco",
          "Mangusta",
          "Pecore",
          "Marmotta"
        ],
        "réponse": "Pecore",
        "anecdote": "La loro particolare forma permette loro di infilarsi nelle radici delle dita, essendo gli ossicini artificiali più piccoli di quelli naturali."
      },
      {
        "id": 24,
        "question": "Chi ha composto il famoso « Concerto per la mano sinistra » ?",
        "propositions": [
          "Rachmaninoff",
          "Ravello",
          "Rossini",
          "Rimsky-Korsakov"
        ],
        "réponse": "Ravello",
        "anecdote": "Il notevole virtuosismo di quest'opera di Ravel risiede nella parte pianistica scritta esclusivamente per la mano sinistra dell'esecutore."
      },
      {
        "id": 25,
        "question": "A quale scrittore dobbiamo il romanzo filosofico e autobiografico « Nausée » ?",
        "propositions": [
          "André Malraux",
          "Boris Vian",
          "Alberto Camus",
          "Jean-Paul Sartre"
        ],
        "réponse": "Jean-Paul Sartre",
        "anecdote": "« Nausée » è un romanzo filosofico e in qualche modo autobiografico, il risultato di otto anni di sviluppo."
      },
      {
        "id": 26,
        "question": "Quale varietà di colombaccio europeo è anche chiamato colombaccio ?",
        "propositions": [
          "Bacio",
          "Colombino",
          "Colombaccio",
          "Cauchois"
        ],
        "réponse": "Colombaccio",
        "anecdote": "Le popolazioni dell'Europa occidentale sono irregolari e sedentarie, mentre quelle dell'Europa settentrionale e orientale sono migratrici."
      },
      {
        "id": 27,
        "question": "Quale pesce grigio-blu scuro è anche chiamato anguilla marina ?",
        "propositions": [
          "Barra",
          "Rombo",
          "Cernia",
          "Grongo"
        ],
        "réponse": "Grongo",
        "anecdote": "I gronghi, che differiscono dalle anguille per le mascelle, spesso vivono senza coda, divorati dalle murene."
      },
      {
        "id": 28,
        "question": "Qual è il nome di una figura geometrica con undici lati ?",
        "propositions": [
          "Endecagono",
          "Esaedro",
          "Ettagono",
          "Ipotenusa"
        ],
        "réponse": "Endecagono",
        "anecdote": "Costruiti dai veneziani, gli undici bastioni dei bastioni di Nicosia, capitale di Cipro, occupano le sommità di un endecagono."
      },
      {
        "id": 29,
        "question": "Il Reverchon e il Montmorency sono varietà di quale frutto ?",
        "propositions": [
          "Limone",
          "Ribes nero",
          "Ciliegia",
          "Clementina"
        ],
        "réponse": "Ciliegia",
        "anecdote": "La raccolta delle ciliegie avviene generalmente tra la fine di maggio e la metà di agosto, le varietà più conosciute sono Burlat e Bigarreau."
      },
      {
        "id": 30,
        "question": "Su quale vecchia banconota francese è apparso Eugène Delacroix ?",
        "propositions": [
          "50 franchi",
          "100 franchi",
          "200 franchi",
          "500 franchi"
        ],
        "réponse": "100 franchi",
        "anecdote": "Morto a Parigi nel 1863, Eugène Delacroix fu un importante pittore romantico francese apparso all'inizio del XIX secolo."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke acteur speelt de dienaar van Louis de Funès in « La Folie des grandeurs » ?",
        "propositions": [
          "Yves Montand",
          "Coluche",
          "Michel Galabru",
          "Bourvil"
        ],
        "réponse": "Yves Montand",
        "anecdote": "In deze film, geregisseerd door Gérard Oury en uitgebracht in 1971, wordt Alice Sapritch in de stripteasescène nagesynchroniseerd door Sophia Palladium."
      },
      {
        "id": 2,
        "question": "Uit hoeveel leden bestond Les Inconnus in de jaren negentig ?",
        "propositions": [
          "Drie",
          "Vijf",
          "Zes",
          "Vier"
        ],
        "réponse": "Drie",
        "anecdote": "Smaïn en Seymour Brussel verlieten de groep een jaar na de oprichting en dus vóór het succes van « La Télé des Inconnus »."
      },
      {
        "id": 3,
        "question": "Waar brengt zangeres Jenifer het liefst haar dagen door in een van haar liedjes ?",
        "propositions": [
          "In de zon",
          "In de sportschool",
          "Aan de telefoon",
          "Op het werk"
        ],
        "réponse": "In de zon",
        "anecdote": "Jenifer, onthuld door haar deelname aan de Star Academy, wordt sinds 2007 vertegenwoordigd door haar wassen beeld in het Grévin Museum in Parijs."
      },
      {
        "id": 4,
        "question": "Van welke grote dynastie van Frankische koningen maakte Karel de Grote deel uit ?",
        "propositions": [
          "Karolingers",
          "Cisterciënzers",
          "Capetianen",
          "Merovingers"
        ],
        "réponse": "Karolingers",
        "anecdote": "Karel de Grote werd in het jaar 800 tot westerse keizer gekroond en breidde zijn koninkrijk uit via een reeks militaire campagnes."
      },
      {
        "id": 5,
        "question": "Welk muziekinstrument wordt gebruikt als bastrombone ?",
        "propositions": [
          "Pauken",
          "Snorkelen",
          "Driehoek",
          "Trompet"
        ],
        "réponse": "Snorkelen",
        "anecdote": "De uitvinding van de tuba door de firma Moritz komt voort uit de uitvinding van de zuiger, die een revolutie teweegbracht in het maken van koperblazers."
      },
      {
        "id": 6,
        "question": "Welke zanger was in 1976 frontman van de Britse rockgroep Genesis ?",
        "propositions": [
          "Phil Collins",
          "Sting",
          "Brian Adams",
          "Peter Gabriël"
        ],
        "réponse": "Phil Collins",
        "anecdote": "Genesis is een rockgroep die behoort tot de makers van het progressieve genre, met wereldwijd 150 miljoen verkochte albums."
      },
      {
        "id": 7,
        "question": "In welke haven kun je een operagebouw bezoeken met een dak in de vorm van zeilen ?",
        "propositions": [
          "Singapore",
          "Rotterdam",
          "Antwerpen",
          "Sydney"
        ],
        "réponse": "Sydney",
        "anecdote": "De hoge rekening van het Opera House (A $ 102 miljoen was vereist) werd betaald via een openbare loterij."
      },
      {
        "id": 8,
        "question": "Waar is het gemeenschappelijke kenmerk van de broers in « The Three Brothers » ?",
        "propositions": [
          "Op de buik",
          "Onder de arm",
          "Op de neus",
          "Op de bil"
        ],
        "réponse": "Op de bil",
        "anecdote": "Drie broers, die elkaar niet kennen, ontmoeten elkaar bij een notaris om van hun moeder een erfenis van 3 miljoen te ontvangen."
      },
      {
        "id": 9,
        "question": "Wat is de voornaam van het nichtje van de beroemde Inspector Gadget ?",
        "propositions": [
          "Sara",
          "Sonya",
          "Susan",
          "Sofie"
        ],
        "réponse": "Sofie",
        "anecdote": "Inspector Gadget is een cyberpolitieagent die vecht tegen de MAD-organisatie, uitgerust met talloze gadgets die in zijn lichaam zijn geïntegreerd."
      },
      {
        "id": 10,
        "question": "In hoeveel decanen is elk teken van de dierenriem verdeeld ?",
        "propositions": [
          "Vier",
          "Drie",
          "Zes",
          "Vijf"
        ],
        "réponse": "Drie",
        "anecdote": "In de astrologie is een decan een onderverdeling van een maand die geassocieerd is met een teken; elk teken is verdeeld in drie decanen van tien graden."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke film bracht Catherine Zeta-Jones, Richard Gere en Renée Zelleweger op het scherm samen ?",
        "propositions": [
          "Chicago",
          "Miami",
          "Vegas",
          "Palm Beach"
        ],
        "réponse": "Chicago",
        "anecdote": "De film, geregisseerd door Rob Marshall en uitgebracht in 2002, is een bewerking van de gelijknamige muzikale komedie van Bob Fosse, John Kander en Fred Ebb."
      },
      {
        "id": 12,
        "question": "Welk filmfestival, ook wel Zinemaldia genoemd, is het belangrijkste in Spanje ?",
        "propositions": [
          "Cabourg",
          "San Sebastián",
          "De Foa",
          "Locarno"
        ],
        "réponse": "San Sebastián",
        "anecdote": "Dit festival, ook bekend als Zinemaldia, wordt elk jaar in september gehouden in de Baskische stad San Sebastián."
      },
      {
        "id": 13,
        "question": "Hoeveel symfonieën componeerde Ludwig Van Beethoven tijdens zijn leven ?",
        "propositions": [
          "Dertien",
          "Zeven",
          "Nieuw",
          "Elf"
        ],
        "réponse": "Nieuw",
        "anecdote": "Als laatste grote vertegenwoordiger van het Weense classicisme bereidde de Duitse componist de evolutie naar de romantiek in de muziek voor."
      },
      {
        "id": 14,
        "question": "Van welk land is Bogota de hoofdstad, opgericht op 6 augustus 1538 ?",
        "propositions": [
          "Costa Rica",
          "Colombia",
          "Cuba",
          "Chili"
        ],
        "réponse": "Colombia",
        "anecdote": "Bogota, gelegen in centraal Colombia, is de grootste stad van Colombia en de derde hoogste hoofdstad ter wereld."
      },
      {
        "id": 15,
        "question": "Wie heeft zich voor het eerst kandidaat gesteld voor het presidentschap van de Republiek in Frankrijk ?",
        "propositions": [
          "Simone Weill",
          "Brigitte Bout",
          "Segolène Royal",
          "Arlette Laguiller"
        ],
        "réponse": "Arlette Laguiller",
        "anecdote": "Woordvoerder van de trotskistische beweging Lutte Ouvrière, Arlette Laguiller, is recordhouder van het aantal kandidaten bij deze verkiezingen."
      },
      {
        "id": 16,
        "question": "Welke vrouwelijke kunstenaar wordt vaak geassocieerd met Château des Milandes ?",
        "propositions": [
          "Marie-Josée Nat",
          "Berthe Silva",
          "Isabelle Aubrey",
          "Josephine Baker"
        ],
        "réponse": "Josephine Baker",
        "anecdote": "Het was in 1947 dat Joséphine Baker het Château des Milandes kocht en er vervolgens met haar man en twaalf geadopteerde kinderen ging wonen."
      },
      {
        "id": 17,
        "question": "Op welk Grieks eiland woonde Sappho, de beroemde dichter uit de oudheid ?",
        "propositions": [
          "Paros",
          "Lesbos",
          "Lemnos",
          "Thasos"
        ],
        "réponse": "Lesbos",
        "anecdote": "Sappho staat vooral bekend omdat ze in haar geschriften haar aantrekkingskracht op jonge meisjes heeft uitgedrukt, vandaar de term sapphisme."
      },
      {
        "id": 18,
        "question": "Hoeveel sterfgevallen zijn er op recept in een film van Jacques Rouffio ?",
        "propositions": [
          "Zeven",
          "Acht",
          "Zes",
          "Nieuw"
        ],
        "réponse": "Zeven",
        "anecdote": "Twee chirurgen zijn het slachtoffer van manoeuvres, geruchten, druk en afkeuring die hen uiteindelijk tot zelfmoord drijven."
      },
      {
        "id": 19,
        "question": "Welke zanger veroorzaakte een schandaal door een iconoclastische versie van « la Marseillaise » uit te voeren ?",
        "propositions": [
          "Renaud",
          "Michel Polnareff",
          "Serge Gainsbourg",
          "Jacques Dutronc"
        ],
        "réponse": "Serge Gainsbourg",
        "anecdote": "Serge Gainsbourg richt zich op vele muziekstijlen en heeft een aanzienlijke invloed gehad op artiesten als Bijou of Taxi Girl."
      },
      {
        "id": 20,
        "question": "Op welk document kunt u de bezittingen en schulden van uw onderneming zien ?",
        "propositions": [
          "Minuten",
          "Rapport",
          "Samenvatting",
          "Boekhoudkundige balans"
        ],
        "réponse": "Boekhoudkundige balans",
        "anecdote": "Een balans is een van de financiële overzichten die op een bepaald moment samenvat wat het bedrijf bezit en wat zijn middelen zijn."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie was de eerste president en leider van de strijdkrachten van de Verenigde Staten in 1789 ?",
        "propositions": [
          "Thomas Jefferson",
          "AbrahamLincoln",
          "George Washington",
          "Richard Nixon"
        ],
        "réponse": "George Washington",
        "anecdote": "De president wordt samen met de vice-president elke vier jaar via indirecte algemene verkiezingen gekozen."
      },
      {
        "id": 22,
        "question": "In welke grote stad ligt de wijk Alphabet City ?",
        "propositions": [
          "Londen",
          "Los Angeles",
          "Glasgow",
          "New York"
        ],
        "réponse": "New York",
        "anecdote": "Alphabet City is een wijk in de wijk Manhattan die zijn naam ontleent aan het plein gevormd door de Avenues A, B, C en D."
      },
      {
        "id": 23,
        "question": "Met de botten van welk heel jong dier werd in het oude Griekenland knokkels gespeeld ?",
        "propositions": [
          "Mangoest",
          "Makaak",
          "Schapen",
          "Marmot"
        ],
        "réponse": "Schapen",
        "anecdote": "Door hun bijzondere vorm kunnen ze in de wortels van de vingers glijden, omdat de kunstmatige gehoorbeentjes kleiner zijn dan de natuurlijke."
      },
      {
        "id": 24,
        "question": "Wie componeerde het beroemde « Concert voor de linkerhand » ?",
        "propositions": [
          "Ravel",
          "Rossini",
          "Rimski-Korsakov",
          "Rachmaninov"
        ],
        "réponse": "Ravel",
        "anecdote": "De aanzienlijke virtuositeit van dit werk van Ravel schuilt in de pianistische partij die uitsluitend voor de linkerhand van de uitvoerder is geschreven."
      },
      {
        "id": 25,
        "question": "Aan welke schrijver hebben we de filosofische en autobiografische roman « Nausée » te danken ?",
        "propositions": [
          "Albert Camus",
          "Boris Vian",
          "André Malraux",
          "Jean-Paul Sartre"
        ],
        "réponse": "Jean-Paul Sartre",
        "anecdote": "« Nausée » is een filosofische en enigszins autobiografische roman, het resultaat van acht jaar ontwikkeling."
      },
      {
        "id": 26,
        "question": "Welke Europese duivensoort wordt ook wel houtduif genoemd ?",
        "propositions": [
          "Kus",
          "Cauchois",
          "Colombine",
          "Houtduif"
        ],
        "réponse": "Houtduif",
        "anecdote": "De West-Europese bevolking is grillig en sedentair, terwijl die in Noord- en Oost-Europa migrerend zijn."
      },
      {
        "id": 27,
        "question": "Welke donkergrijsblauwe vis wordt ook wel zeepaling genoemd ?",
        "propositions": [
          "Zeepaling",
          "Tandbaars",
          "Tarbot",
          "Balk"
        ],
        "réponse": "Zeepaling",
        "anecdote": "Zeepaling, die door hun kaken van paling verschilt, leeft vaak zonder staart, verslonden door murenen."
      },
      {
        "id": 28,
        "question": "Wat is de naam van een geometrische figuur met elf zijden ?",
        "propositions": [
          "Hypotenusa",
          "Zevenhoek",
          "Hendecagon",
          "Zesvlak"
        ],
        "réponse": "Hendecagon",
        "anecdote": "De elf bastions van de wallen van Nicosia, de hoofdstad van Cyprus, gebouwd door de Venetianen, bezetten de toppen van een twaalfhoek."
      },
      {
        "id": 29,
        "question": "Van welke vrucht zijn Reverchon en montmorency variëteiten ?",
        "propositions": [
          "Kers",
          "Clementine",
          "Citroen",
          "Zwarte bes"
        ],
        "réponse": "Kers",
        "anecdote": "De kersenoogst vindt doorgaans plaats tussen eind mei en half augustus, waarbij de bekendste variëteiten Burlat en Bigarreau zijn."
      },
      {
        "id": 30,
        "question": "Op welk oud Frans bankbiljet stond Eugène Delacroix ?",
        "propositions": [
          "500 frank",
          "200 frank",
          "50 frank",
          "100 frank"
        ],
        "réponse": "100 frank",
        "anecdote": "Eugène Delacroix, overleden in Parijs in 1863, was een belangrijke Franse romantische schilder die aan het begin van de 19e eeuw verscheen."
      }
    ]
    }
  }
}