{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "2 / 5",
  "version": 7,
  "mise-à-jour": "2024-12-01",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture G #08",
      "slogan": "Tout sur tout"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Culture G #8",
      "slogan": "Everything about everything"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultura G #8",
      "slogan": "Todo sobre todo"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura G #8",
      "slogan": "Tutto su tutto"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Kultur G #8",
      "slogan": "Alles über alles"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Cultuur G #8",
      "slogan": "Alles over alles"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle héroïne de la série « Ma sorcière bien aimée » est mariée à Jean-Pierre ?",
        "propositions": [
          "Endora",
          "Esmeralda",
          "Samantha",
          "Tabatha"
        ],
        "réponse": "Samantha",
        "anecdote": "Ce couple modèle à l'américaine a également deux enfants : une fille, Tabatha, et un fils, Adam, né lors de la sixième saison."
      },
      {
        "id": 2,
        "question": "Quel album de Michael Jackson demeure le plus vendu de tous les temps ?",
        "propositions": [
          "Dangerous",
          "Bad",
          "Thriller",
          "Invincible"
        ],
        "réponse": "Thriller",
        "anecdote": "Coproduit par Quincy Jones, l'album « Thriller » est resté 37 semaines au sommet du Top 200 album des États-Unis, un record inégalé."
      },
      {
        "id": 3,
        "question": "Quel est le nom du célèbre chien pas vraiment intelligent des albums de « Lucky Luke » ?",
        "propositions": [
          "Rantanplan",
          "Rubeus",
          "Rambo",
          "Rocky"
        ],
        "réponse": "Rantanplan",
        "anecdote": "Rantanplan, également écrit Ran-Tan-Plan dans certaines langues, a pour principale caractéristique d'être complètement stupide."
      },
      {
        "id": 4,
        "question": "Combien peut-on compter de cavaliers dans une équipe de polo ?",
        "propositions": [
          "Six",
          "Cinq",
          "Sept",
          "Quatre"
        ],
        "réponse": "Quatre",
        "anecdote": "Le polo est un sport d'équipe équestre, né dans les steppes d'Asie centrale, mettant aux prises deux équipes de quatre joueurs."
      },
      {
        "id": 5,
        "question": "Quel oiseau de couleur blanche est un des symboles de la paix dans le monde entier ?",
        "propositions": [
          "Cigogne",
          "Canard",
          "Colibri",
          "Colombe"
        ],
        "réponse": "Colombe",
        "anecdote": "Pour la plupart des francophones, la colombe désigne la forme blanche d'un pigeon biset ou d'une tourterelle domestique."
      },
      {
        "id": 6,
        "question": "De combien de joueurs est composée une équipe de basket-ball sur le terrain ?",
        "propositions": [
          "Sept",
          "Six",
          "Onze",
          "Cinq"
        ],
        "réponse": "Cinq",
        "anecdote": "Le basket-ball fut inventé au Massachusetts en 1891 par James Naismith, professeur d'éducation sportive originaire du Canada."
      },
      {
        "id": 7,
        "question": "Quel monument de Rome est régulièrement habité par des centaines de chats ?",
        "propositions": [
          "Campo",
          "Cirque",
          "Colisée",
          "Castel"
        ],
        "réponse": "Colisée",
        "anecdote": "La construction du Colisée aurait commencé entre les années70 et 72, sous l'empereur Vespasien, juste à l'est du Forum Romain."
      },
      {
        "id": 8,
        "question": "En mathématiques, quelle est la racine cubique de 27 ?",
        "propositions": [
          "9",
          "27",
          "3",
          "6"
        ],
        "réponse": "3",
        "anecdote": "La racine cubique tient son nom du cube : la racine cubique est la longueur de l'arête d'un cube dont est donné le volume."
      },
      {
        "id": 9,
        "question": "Outre le chien, quel animal utilise-t-on le plus souvent pour trouver des truffes ?",
        "propositions": [
          "Porc",
          "Poney",
          "Panda",
          "Pélican"
        ],
        "réponse": "Porc",
        "anecdote": "La truffe noire du Périgord, du Tricastin ou truffe de Provence, est la reine des truffes, au parfum et à la saveur très recherchés."
      },
      {
        "id": 10,
        "question": "Quelle était la nationalité du chanteur et acteur Jacques Brel ?",
        "propositions": [
          "Française",
          "Belge",
          "Hollandaise",
          "Suisse"
        ],
        "réponse": "Belge",
        "anecdote": "Avec plus de 25 millions d'albums vendus, Jacques Brel demeure un représentant important de la chanson française à l'étranger."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "À quelle ville associe-t-on généralement les trompettes dans la tradition chrétienne ?",
        "propositions": [
          "Jéricho",
          "Nazareth",
          "Babylone",
          "Jérusalem"
        ],
        "réponse": "Jéricho",
        "anecdote": "Jéricho est une ville de Cisjordanie, sur la rive ouest du Jourdain, qui a été rendue à l'Autorité palestinienne le 16 mars 2005."
      },
      {
        "id": 12,
        "question": "Quel pavillon battait le tristement célèbre paquebot transatlantique Titanic ?",
        "propositions": [
          "Français",
          "Allemand",
          "Britannique",
          "Américain"
        ],
        "réponse": "Britannique",
        "anecdote": "La construction du Titanic, paquebot de la White Star Line, débuta en 1909 à Belfast et se termina en 1912, peu avant de sombrer."
      },
      {
        "id": 13,
        "question": "Quel mausolée des célébrités, de style néo-classique, a été construit à Paris ?",
        "propositions": [
          "Sacré-Coeur",
          "Préfecture",
          "Rotonde",
          "Panthéon"
        ],
        "réponse": "Panthéon",
        "anecdote": "Au coeur du Quartier latin, le Panthéon de Paris a vocation de rappeler des événements marquants de l'histoire de France."
      },
      {
        "id": 14,
        "question": "Quel prénom est associé à une lettre musicale composée par Ludwig van Beethoven ?",
        "propositions": [
          "Emma",
          "Éloïse",
          "Élise",
          "Elsa"
        ],
        "réponse": "Élise",
        "anecdote": "À priori, aucune jeune femme de son entourage ne portait le prénom d'Élise, ce morceau devant s'appeler initialement « Pour Thérèse »."
      },
      {
        "id": 15,
        "question": "Qui incarne Butch Cassidy dans le western de 1969 « Butch Cassidy et le Kid » ?",
        "propositions": [
          "Paul Newman",
          "Clint Eastwood",
          "John Wayne",
          "William Hurt"
        ],
        "réponse": "Paul Newman",
        "anecdote": "Pour ce film, Dustin Hoffman avait été approché pour jouer le rôle de Butch Cassidy et Joanna Pettet pour jouer le rôle d'Etta Place."
      },
      {
        "id": 16,
        "question": "En chimie, quel nom donne-t-on à un récipient en verre de forme sphérique ?",
        "propositions": [
          "Burette",
          "Bécher",
          "Bocal",
          "Ballon"
        ],
        "réponse": "Ballon",
        "anecdote": "Généralement en verre borosilicate, le ballon est très utilisé en chimie pour conduire des réactions chimiques en chimie organique."
      },
      {
        "id": 17,
        "question": "À qui appartenait la première voix de Mickey Mouse sur les écrans ?",
        "propositions": [
          "Patrick McNee",
          "Don Knotts",
          "Walt Disney",
          "Kid McMurphy"
        ],
        "réponse": "Walt Disney",
        "anecdote": "Véritable ambassadeur de la Walt Disney Company, Mickey Mouse est présent dans la plupart des secteurs d'activité de la société."
      },
      {
        "id": 18,
        "question": "Aux échecs, combien y a-t-il de cases sur un échiquier ?",
        "propositions": [
          "72",
          "49",
          "64",
          "38"
        ],
        "réponse": "64",
        "anecdote": "Le plateau de jeu est une grille carrée de 8 cases de côté, soit 64 cases en tout, en alternance sombres (noires) et claires (blanches)."
      },
      {
        "id": 19,
        "question": "Quels sont les fruits de la colère pour l'écrivain John Steinbeck ?",
        "propositions": [
          "Oranges",
          "Citrons",
          "Poires",
          "Raisins"
        ],
        "réponse": "Raisins",
        "anecdote": "Prix Nobel de littérature en 1962, on retrouve dans les oeuvres de John Steinbeck la Californie et en particulier les villes où il a vécu."
      },
      {
        "id": 20,
        "question": "Quelle navette spatiale américaine se désintégra en 2003 durant son retour ?",
        "propositions": [
          "Curiosity",
          "Challenger",
          "Columbia",
          "Cassini"
        ],
        "réponse": "Columbia",
        "anecdote": "L'accident mortel, survenu le 1er février 2003, aurait été dû à la collision de l'aile gauche avec un bloc de mousse isolante."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle sainte est à la fois la patronne des musiciens et des brodeuses ?",
        "propositions": [
          "Sainte Cécile",
          "Sainte Marguerite",
          "Sainte Agathe",
          "Sainte Véronique"
        ],
        "réponse": "Sainte Cécile",
        "anecdote": "Ayant vécu à Rome, la légende de Sainte Cécile en fait une vierge qui, mariée de force, continua à respecter son voeu de virginité."
      },
      {
        "id": 22,
        "question": "Quelle ville du Canada fut le berceau de la civilisation française en Amérique ?",
        "propositions": [
          "Quiberville",
          "Quévy",
          "Quito",
          "Québec"
        ],
        "réponse": "Québec",
        "anecdote": "Il n'existe aucun portrait authentique de Samuel de Champlain, géographe, commandant et auteur de récits de voyage français."
      },
      {
        "id": 23,
        "question": "Quel membre de la tribu Bedonkohe fut le dernier des guerriers apaches ?",
        "propositions": [
          "Genghis Khan",
          "Geronimo",
          "Gandalf",
          "Goliath"
        ],
        "réponse": "Geronimo",
        "anecdote": "Geronimo fut le dernier à se battre contre le Mexique et les États-Unis pour les droits des Amérindiens, avant sa reddition en 1886."
      },
      {
        "id": 24,
        "question": "Quel animal accompagne Esméralda dans le roman « Notre-Dame de Paris » ?",
        "propositions": [
          "Corbeau",
          "Chèvre",
          "Chouette",
          "Chat"
        ],
        "réponse": "Chèvre",
        "anecdote": "Walt Disney a adapté ce roman de Victor Hugo (publié en 1831) dans un film d'animation intitulé « Le Bossu de Notre-Dame »."
      },
      {
        "id": 25,
        "question": "Quel mélange de farine et de beurre est utilisé comme liaison de nombreuses sauces ?",
        "propositions": [
          "Ravachol",
          "Rollmops",
          "Roux",
          "Rutabaga"
        ],
        "réponse": "Roux",
        "anecdote": "Qu'elle soit froide, tiède ou chaude, les gastronomes prônent qu'une sauce doit mettre en valeur le plat qu'elle accompagne."
      },
      {
        "id": 26,
        "question": "Dans quel film d'animation Disney peut-on entendre la chanson « Le Roi des voleurs » ?",
        "propositions": [
          "Peter Pan",
          "Aladdin",
          "Mulan",
          "Le Roi Lion"
        ],
        "réponse": "Peter Pan",
        "anecdote": "Peter Pan est un personnage développé par les studios Disney, sur base du personnage éponyme issu du roman de J. M. Barrie."
      },
      {
        "id": 27,
        "question": "Quel animal aurait nourri Romulus et Remus selon la légende de Rome ?",
        "propositions": [
          "Lama",
          "Lynx",
          "Lionne",
          "Louve"
        ],
        "réponse": "Louve",
        "anecdote": "Romulus et Rémus furent découverts sous un figuier sauvage situé non loin de la grotte du Lupercal, au pied du Palatin."
      },
      {
        "id": 28,
        "question": "Aux fléchettes anglaises, quel est le plus gros score réalisable en trois flèches ?",
        "propositions": [
          "250",
          "160",
          "200",
          "180"
        ],
        "réponse": "180",
        "anecdote": "Une partie de 501 (chaque joueur débutant avec un capital de 501 points) se termine au minimum en trois volées (neuf fléchettes)."
      },
      {
        "id": 29,
        "question": "À combien de degrés Fahrenheit équivaut zéro degré centigrade ?",
        "propositions": [
          "30",
          "32",
          "33",
          "31"
        ],
        "réponse": "32",
        "anecdote": "Le degré Fahrenheit doit son nom au physicien Daniel Gabriel Fahrenheit, à l'origine de l'ère de la thermométrie de précision."
      },
      {
        "id": 30,
        "question": "Devenue célèbre par son pont, dans quel pays la rivière Kwaï prend-elle sa source ?",
        "propositions": [
          "Turquie",
          "Tibet",
          "Tunisie",
          "Thaïlande"
        ],
        "réponse": "Thaïlande",
        "anecdote": "Le pont de la rivière Kwaï, popularisé par le livre de Pierre Boulle puis par le célèbre film de David Lean, se trouve sur la Kwaï Yai."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which heroine of the television series « My beloved witch » is married to Jean-Pierre ?",
        "propositions": [
          "Samantha",
          "Endora",
          "Esmeralda",
          "Tabatha"
        ],
        "réponse": "Samantha",
        "anecdote": "This model American couple also has two children named Tabatha and Adam."
      },
      {
        "id": 2,
        "question": "Which Michael Jackson album is the best-selling of all time ?",
        "propositions": [
          "Bad",
          "Dangerous",
          "Thriller",
          "Invincible"
        ],
        "réponse": "Thriller",
        "anecdote": "Co-produced by Quincy Jones, the album « Thriller » remained at the top of the Top 200 album chart in the United States for 37 weeks."
      },
      {
        "id": 3,
        "question": "What is the name of the famous dog from the « Lucky Luke » albums ?",
        "propositions": [
          "Rantanplan",
          "Rubeus",
          "Rambo",
          "Rocky"
        ],
        "réponse": "Rantanplan",
        "anecdote": "Rantanplan, also written Ran-Tan-Plan, has the main characteristic of being completely stupid."
      },
      {
        "id": 4,
        "question": "How many riders are there on a polo team ?",
        "propositions": [
          "Six",
          "Four",
          "Five",
          "Seven"
        ],
        "réponse": "Four",
        "anecdote": "Polo is an equestrian team sport, born in the steppes of Central Asia, pitting two teams of four players against each other."
      },
      {
        "id": 5,
        "question": "Which white bird is one of the symbols of peace ?",
        "propositions": [
          "Stork",
          "Dove",
          "Duck",
          "Hummingbird"
        ],
        "réponse": "Dove",
        "anecdote": "For most French speakers, the dove refers to the white form of a rock pigeon or a domestic dove."
      },
      {
        "id": 6,
        "question": "How many players does a basketball team have on the court ?",
        "propositions": [
          "Seven",
          "Five",
          "Six",
          "Eleven"
        ],
        "réponse": "Five",
        "anecdote": "Basketball was invented in Massachusetts in 1891 by James Naismith, a sports education professor from Canada."
      },
      {
        "id": 7,
        "question": "Which monument in Rome is regularly inhabited by hundreds of cats ?",
        "propositions": [
          "Field",
          "Circus",
          "Castle",
          "Colosseum"
        ],
        "réponse": "Colosseum",
        "anecdote": "Construction of the Colosseum began between 70 and 72, under Emperor Vespasian, just east of the Roman Forum."
      },
      {
        "id": 8,
        "question": "In mathematics, what is the cube root of 27 ?",
        "propositions": [
          "3",
          "27",
          "6",
          "9"
        ],
        "réponse": "3",
        "anecdote": "The cube root takes its name from the cube : the cube root is the length of the edge of a cube whose volume is given."
      },
      {
        "id": 9,
        "question": "What animal is most often used to find truffles ?",
        "propositions": [
          "Pork",
          "Pony",
          "Panda",
          "Pelican"
        ],
        "réponse": "Pork",
        "anecdote": "The black truffle from Périgord, Tricastin or Provence truffle, is the queen of truffles, with its sought-after fragrance and flavor."
      },
      {
        "id": 10,
        "question": "What was the nationality of singer and actor Jacques Brel ?",
        "propositions": [
          "Belgian",
          "Switzerland",
          "French",
          "Dutch"
        ],
        "réponse": "Belgian",
        "anecdote": "With more than 25 million albums sold, Jacques Brel remains an important representative of French song abroad."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which city are trumpets generally associated with in Christian tradition ?",
        "propositions": [
          "Jerusalem",
          "Nazareth",
          "Jericho",
          "Babylon"
        ],
        "réponse": "Jericho",
        "anecdote": "Jericho is a city in the West Bank, on the west bank of the Jordan River, which was returned to the Palestinian Authority on March 16, 2005."
      },
      {
        "id": 12,
        "question": "What flag flew the transatlantic liner Titanic ?",
        "propositions": [
          "German",
          "British",
          "French",
          "American"
        ],
        "réponse": "British",
        "anecdote": "Construction of the White Star Line liner Titanic began in 1909 in Belfast and was completed in 1912."
      },
      {
        "id": 13,
        "question": "Which celebrity mausoleum, in neoclassical style, was built in Paris ?",
        "propositions": [
          "Pantheon",
          "Sacred Heart",
          "Prefecture",
          "Rotunda"
        ],
        "réponse": "Pantheon",
        "anecdote": "In the heart of the Latin Quarter, this monument is intended to recall significant events in the history of France."
      },
      {
        "id": 14,
        "question": "What first name is associated with a musical letter composed by Beethoven ?",
        "propositions": [
          "Elise",
          "Emma",
          "Eloise",
          "Elsa"
        ],
        "réponse": "Elise",
        "anecdote": "A priori, no young woman in her entourage had the first name of Élise, this piece should be called « For Thérèse »."
      },
      {
        "id": 15,
        "question": "Who plays Butch Cassidy in the movie « Butch Cassidy and the Kid » ?",
        "propositions": [
          "Clint Eastwood",
          "Paul Newman",
          "William Hurt",
          "John Wayne"
        ],
        "réponse": "Paul Newman",
        "anecdote": "For this film, Dustin Hoffman was approached to play the role of Butch Cassidy and Joanna Pettet for the role of Etta Place."
      },
      {
        "id": 16,
        "question": "In chemistry, what is the name of a spherical glass container ?",
        "propositions": [
          "Beaker",
          "Jar",
          "Cruet",
          "Balloon"
        ],
        "réponse": "Balloon",
        "anecdote": "Generally made of borosilicate glass, the flask is widely used to carry out chemical reactions in organic chemistry."
      },
      {
        "id": 17,
        "question": "Who owned the first voice of Mickey Mouse on screen ?",
        "propositions": [
          "Patrick McNee",
          "Kid McMurphy",
          "Walt Disney",
          "Don Knotts"
        ],
        "réponse": "Walt Disney",
        "anecdote": "A true ambassador of the Walt Disney Company, Mickey is present in most of the company's sectors of activity."
      },
      {
        "id": 18,
        "question": "In chess, how many squares are there on a chessboard ?",
        "propositions": [
          "72",
          "38",
          "49",
          "64"
        ],
        "réponse": "64",
        "anecdote": "It is a square grid of 8 squares on each side, or 64 squares in total, alternating dark (black) and light (white)."
      },
      {
        "id": 19,
        "question": "What are the fruits of anger for John Steinbeck ?",
        "propositions": [
          "Oranges",
          "Pears",
          "Lemons",
          "Grapes"
        ],
        "réponse": "Grapes",
        "anecdote": "Nobel Prize in Literature in 1962, we find in Steinbeck California and in particular the cities where he lived."
      },
      {
        "id": 20,
        "question": "Which American space shuttle disintegrated in 2003 during its return ?",
        "propositions": [
          "Curiosity",
          "Challenger",
          "Columbia",
          "Cassini"
        ],
        "réponse": "Columbia",
        "anecdote": "The fatal accident, which occurred on February 1, 2003, was apparently due to the collision of the left wing with a block of insulating foam."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which saint is the patroness of musicians and embroiderers ?",
        "propositions": [
          "Saint Margaret",
          "Saint Cecilia",
          "Saint Agatha",
          "Saint Veronica"
        ],
        "réponse": "Saint Cecilia",
        "anecdote": "Having lived in Rome, her legend makes her a virgin who, married by force, continued to respect her vow of virginity."
      },
      {
        "id": 22,
        "question": "Which city in Canada was the cradle of French civilization in America ?",
        "propositions": [
          "Quito",
          "Quebec",
          "Quevy",
          "Quiberville"
        ],
        "réponse": "Quebec",
        "anecdote": "There is no authentic portrait of Samuel de Champlain, French geographer, commander and author of travel stories."
      },
      {
        "id": 23,
        "question": "Which member of the Bedonkohe tribe was the last of the Apache warriors ?",
        "propositions": [
          "Goliath",
          "Geronimo",
          "Genghis Khan",
          "Gandalf"
        ],
        "réponse": "Geronimo",
        "anecdote": "He was the last to fight against Mexico and the United States for Native American rights, before his surrender in 1886."
      },
      {
        "id": 24,
        "question": "What animal accompanies Esméralda in the novel « Notre-Dame de Paris » ?",
        "propositions": [
          "Cat",
          "Goat",
          "Raven",
          "Owl"
        ],
        "réponse": "Goat",
        "anecdote": "Walt Disney adapted this novel by Victor Hugo (published in 1831) into an animated film entitled « The Hunchback of Notre-Dame »."
      },
      {
        "id": 25,
        "question": "What flour and butter mixture is used as a binder for many sauces ?",
        "propositions": [
          "Ravachol",
          "Rutabaga",
          "Rollmops",
          "Red"
        ],
        "réponse": "Red",
        "anecdote": "Whether cold, warm or hot, gastronomes advocate that a sauce should highlight the dish it accompanies."
      },
      {
        "id": 26,
        "question": "In which Disney can you hear the song « The King of Thieves » ?",
        "propositions": [
          "The Lion King",
          "Mulan",
          "Aladdin",
          "Peter Pan"
        ],
        "réponse": "Peter Pan",
        "anecdote": "Peter Pan is a character developed by Disney Studios, based on the eponymous character from the novel by J. M. Barrie."
      },
      {
        "id": 27,
        "question": "Which animal would have fed Romulus and Remus according to the legend of Rome ?",
        "propositions": [
          "Llama",
          "Wolf",
          "Lioness",
          "Lynx"
        ],
        "réponse": "Wolf",
        "anecdote": "Romulus and Remus were discovered under a wild fig tree located near the Lupercal cave, at the foot of the Palatine."
      },
      {
        "id": 28,
        "question": "What is the highest score in English three-arrow darts ?",
        "propositions": [
          "160",
          "180",
          "200",
          "250"
        ],
        "réponse": "180",
        "anecdote": "A game of 501 (each player starting with a capital of 501 points) ends in at least 3 ends (9 darts)."
      },
      {
        "id": 29,
        "question": "How many degrees Fahrenheit is zero degrees centigrade ?",
        "propositions": [
          "32",
          "33",
          "30",
          "31"
        ],
        "réponse": "32",
        "anecdote": "The degree Fahrenheit owes its name to the physicist Daniel Gabriel Fahrenheit, who initiated the era of precision thermometry."
      },
      {
        "id": 30,
        "question": "In which country does the River Kwai originate ?",
        "propositions": [
          "Tibet",
          "Türkiye",
          "Thailand",
          "Tunisia"
        ],
        "réponse": "Thailand",
        "anecdote": "The Kwaï River Bridge, popularized by Pierre Boulle's book and then by David Lean's film, is located on the Kwaï Yai."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Heldin der Fernsehserie « Meine geliebte Hexe » ist mit Jean-Pierre verheiratet ?",
        "propositions": [
          "Esmeralda",
          "Tabatha",
          "Samantha",
          "Endora"
        ],
        "réponse": "Samantha",
        "anecdote": "Dieses vorbildliche amerikanische Paar hat auch zwei Kinder namens Tabatha und Adam."
      },
      {
        "id": 2,
        "question": "Welches Michael-Jackson-Album ist das meistverkaufte aller Zeiten ?",
        "propositions": [
          "Thriller",
          "Invincible",
          "Dangerous",
          "Bad"
        ],
        "réponse": "Thriller",
        "anecdote": "Das von Quincy Jones mitproduzierte Album « Thriller » blieb 37 Wochen lang an der Spitze der Top-200-Album-Charts in den Vereinigten Staaten."
      },
      {
        "id": 3,
        "question": "Wie heißt der berühmte Hund aus den « Lucky Luke »-Alben ?",
        "propositions": [
          "Rubeus",
          "Rantanplan",
          "Rambo",
          "Rocky"
        ],
        "réponse": "Rantanplan",
        "anecdote": "Rantanplan, auch Ran-Tan-Plan geschrieben, hat als Hauptmerkmal die völlige Dummheit."
      },
      {
        "id": 4,
        "question": "Wie viele Fahrer gibt es in einem Poloteam ?",
        "propositions": [
          "Fünf",
          "Vier",
          "Sechs",
          "Sieben"
        ],
        "réponse": "Vier",
        "anecdote": "Polo ist eine Pferdesport-Mannschaftssportart, die ihren Ursprung in den Steppen Zentralasiens hat und bei der zwei Teams mit je vier Spielern gegeneinander antreten."
      },
      {
        "id": 5,
        "question": "Welcher weiße Vogel ist eines der Friedenssymbole ?",
        "propositions": [
          "Kolibri",
          "Storch",
          "Ente",
          "Taube"
        ],
        "réponse": "Taube",
        "anecdote": "Für die meisten Französischsprachigen bezieht sich die Taube auf die weiße Form einer Felsentaube oder einer Haustaube."
      },
      {
        "id": 6,
        "question": "Wie viele Spieler hat eine Basketballmannschaft auf dem Platz ?",
        "propositions": [
          "Fünf",
          "Elf",
          "Sieben",
          "Sechs"
        ],
        "réponse": "Fünf",
        "anecdote": "Basketball wurde 1891 in Massachusetts von James Naismith, einem Sportpädagogen aus Kanada, erfunden."
      },
      {
        "id": 7,
        "question": "Welches Denkmal in Rom wird regelmäßig von Hunderten Katzen bewohnt ?",
        "propositions": [
          "Feld",
          "Kolosseum",
          "Zirkus",
          "Schloss"
        ],
        "réponse": "Kolosseum",
        "anecdote": "Der Bau des Kolosseums begann zwischen 70 und 72 unter Kaiser Vespasian, östlich des Forum Romanum."
      },
      {
        "id": 8,
        "question": "Was ist in der Mathematik die Kubikwurzel aus 27 ?",
        "propositions": [
          "9",
          "27",
          "6",
          "3"
        ],
        "réponse": "3",
        "anecdote": "Die Kubikwurzel hat ihren Namen vom Würfel : Die Kubikwurzel ist die Kantenlänge eines Würfels, dessen Volumen gegeben ist."
      },
      {
        "id": 9,
        "question": "Welches Tier wird am häufigsten zur Trüffelsuche verwendet ?",
        "propositions": [
          "Pony",
          "Schweinefleisch",
          "Pelikan",
          "Panda"
        ],
        "réponse": "Schweinefleisch",
        "anecdote": "Der schwarze Trüffel aus dem Périgord, Tricastin- oder Provence-Trüffel, ist mit seinem begehrten Duft und Geschmack die Königin der Trüffel."
      },
      {
        "id": 10,
        "question": "Welche Nationalität hatte der Sänger und Schauspieler Jacques Brel ?",
        "propositions": [
          "Französisch",
          "Schweiz",
          "Belgisch",
          "Niederländisch"
        ],
        "réponse": "Belgisch",
        "anecdote": "Mit mehr als 25 Millionen verkauften Alben bleibt Jacques Brel ein wichtiger Vertreter des französischen Liedes im Ausland."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Mit welcher Stadt werden Posaunen in der christlichen Tradition im Allgemeinen in Verbindung gebracht ?",
        "propositions": [
          "Babylon",
          "Nazareth",
          "Jericho",
          "Jerusalem"
        ],
        "réponse": "Jericho",
        "anecdote": "Jericho ist eine Stadt im Westjordanland am Westufer des Jordan, die am 16. März 2005 an die Palästinensische Autonomiebehörde zurückgegeben wurde."
      },
      {
        "id": 12,
        "question": "Unter welcher Flagge wehte das Transatlantikdampfer Titanic ?",
        "propositions": [
          "Amerikanisch",
          "Britisch",
          "Französisch",
          "Deutsch"
        ],
        "réponse": "Britisch",
        "anecdote": "Der Bau des White-Star-Line-Linienschiffs Titanic begann 1909 in Belfast und wurde 1912 abgeschlossen."
      },
      {
        "id": 13,
        "question": "Welches Promi-Mausoleum im neoklassizistischen Stil wurde in Paris erbaut ?",
        "propositions": [
          "Pantheon",
          "Präfektur",
          "Heiliges Herz",
          "Rotunde"
        ],
        "réponse": "Pantheon",
        "anecdote": "Im Herzen des Quartier Latin soll dieses Denkmal an bedeutende Ereignisse in der Geschichte Frankreichs erinnern."
      },
      {
        "id": 14,
        "question": "Welcher Vorname ist mit einem von Beethoven komponierten Musikbrief verbunden ?",
        "propositions": [
          "Elise",
          "Elsa",
          "Eloise",
          "Emma"
        ],
        "réponse": "Elise",
        "anecdote": "Da a priori keine junge Frau in ihrem Umfeld den Vornamen Élise trug, sollte dieses Stück « Für Thérèse » heißen."
      },
      {
        "id": 15,
        "question": "Wer spielt Butch Cassidy im Film « Butch Cassidy and the Kid » ?",
        "propositions": [
          "William Hurt",
          "Clint Eastwood",
          "Paul Newman",
          "John Wayne"
        ],
        "réponse": "Paul Newman",
        "anecdote": "Für diesen Film wurde Dustin Hoffman für die Rolle des Butch Cassidy und Joanna Pettet für die Rolle der Etta Place angesprochen."
      },
      {
        "id": 16,
        "question": "Wie heißt in der Chemie ein kugelförmiger Glasbehälter ?",
        "propositions": [
          "Menage",
          "Glas",
          "Becher",
          "Ballon"
        ],
        "réponse": "Ballon",
        "anecdote": "Der im Allgemeinen aus Borosilikatglas gefertigte Kolben wird häufig zur Durchführung chemischer Reaktionen in der organischen Chemie verwendet."
      },
      {
        "id": 17,
        "question": "Wem gehörte die erste Stimme von Mickey Mouse auf der Leinwand ?",
        "propositions": [
          "Walt Disney",
          "Kid McMurphy",
          "Don Knotts",
          "Patrick McNee"
        ],
        "réponse": "Walt Disney",
        "anecdote": "Als wahrer Botschafter der Walt Disney Company ist Mickey in den meisten Tätigkeitsbereichen des Unternehmens vertreten."
      },
      {
        "id": 18,
        "question": "Wie viele Felder gibt es beim Schach auf einem Schachbrett ?",
        "propositions": [
          "38",
          "64",
          "49",
          "72"
        ],
        "réponse": "64",
        "anecdote": "Es handelt sich um ein quadratisches Gitter mit 8 Quadraten auf jeder Seite, also insgesamt 64 Quadraten, abwechselnd dunkel (schwarz) und hell (weiß)."
      },
      {
        "id": 19,
        "question": "Was sind die Früchte der Wut für John Steinbeck ?",
        "propositions": [
          "Trauben",
          "Zitronen",
          "Orangen",
          "Birnen"
        ],
        "réponse": "Trauben",
        "anecdote": "Nobelpreis für Literatur im Jahr 1962 finden wir in Steinbeck in Kalifornien und insbesondere in den Städten, in denen er lebte."
      },
      {
        "id": 20,
        "question": "Welche amerikanische Raumfähre zerfiel 2003 bei ihrer Rückkehr ?",
        "propositions": [
          "Herausforderer",
          "Kolumbien",
          "Cassini",
          "Neugier"
        ],
        "réponse": "Kolumbien",
        "anecdote": "Der tödliche Unfall, der sich am 1."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche Heilige ist die Schutzpatronin der Musiker und Sticker ?",
        "propositions": [
          "Heilige Agatha",
          "Heilige Veronika",
          "Heilige Cäcilia",
          "Heilige Margarete"
        ],
        "réponse": "Heilige Cäcilia",
        "anecdote": "Da sie in Rom lebte, war sie laut Legende eine Jungfrau, die nach der Zwangsverheiratung weiterhin ihr Jungfräulichkeitsgelübde respektierte."
      },
      {
        "id": 22,
        "question": "Welche Stadt in Kanada war die Wiege der französischen Zivilisation in Amerika ?",
        "propositions": [
          "Quebec",
          "Quiberville",
          "Quito",
          "Quevy"
        ],
        "réponse": "Quebec",
        "anecdote": "Es gibt kein authentisches Porträt von Samuel de Champlain, dem französischen Geographen, Kommandanten und Autor von Reisegeschichten."
      },
      {
        "id": 23,
        "question": "Welches Mitglied des Bedonkohe-Stammes war der letzte Apache-Krieger ?",
        "propositions": [
          "Gandalf",
          "Goliath",
          "Geronimo",
          "Dschingis Khan"
        ],
        "réponse": "Geronimo",
        "anecdote": "Er war der letzte, der gegen Mexiko und die Vereinigten Staaten für die Rechte der amerikanischen Ureinwohner kämpfte, bevor er 1886 kapitulierte."
      },
      {
        "id": 24,
        "question": "Welches Tier begleitet Esméralda im Roman « Notre-Dame de Paris » ?",
        "propositions": [
          "Katze",
          "Ziege",
          "Rabe",
          "Eule"
        ],
        "réponse": "Ziege",
        "anecdote": "Walt Disney adaptierte diesen Roman von Victor Hugo (veröffentlicht 1831) in einen Zeichentrickfilm mit dem Titel « Der Glöckner von Notre-Dame »."
      },
      {
        "id": 25,
        "question": "Welche Mehl-Butter-Mischung wird als Bindemittel für viele Saucen verwendet ?",
        "propositions": [
          "Rollmops",
          "Steckrüben",
          "Ravachol",
          "Rot"
        ],
        "réponse": "Rot",
        "anecdote": "Ob kalt, warm oder heiß, Gastronomen plädieren dafür, dass eine Sauce das Gericht, zu dem sie passt, hervorheben soll."
      },
      {
        "id": 26,
        "question": "In welchem Disney kann man das Lied « The King of Thieves » hören ?",
        "propositions": [
          "Peter Pan",
          "The Lion King",
          "Mulan",
          "Aladdin"
        ],
        "réponse": "Peter Pan",
        "anecdote": "Peter Pan ist eine von Disney Studios entwickelte Figur, die auf der gleichnamigen Figur aus dem Roman von J. M. Barrie."
      },
      {
        "id": 27,
        "question": "Welches Tier hätte der Legende von Rom zufolge Romulus und Remus gefüttert ?",
        "propositions": [
          "Löwin",
          "Luchs",
          "Wolf",
          "Lama"
        ],
        "réponse": "Wolf",
        "anecdote": "Romulus und Remus wurden unter einem wilden Feigenbaum in der Nähe der Lupercal-Höhle am Fuße des Palatin entdeckt."
      },
      {
        "id": 28,
        "question": "Was ist die höchste Punktzahl beim englischen Dreipfeil-Dart ?",
        "propositions": [
          "180",
          "250",
          "200",
          "160"
        ],
        "réponse": "180",
        "anecdote": "Ein Spiel mit 501 Spielern (jeder Spieler beginnt mit einem Kapital von 501 Punkten) endet mit mindestens 3 Ends (9 Darts)."
      },
      {
        "id": 29,
        "question": "Wie viel Grad Fahrenheit sind null Grad Celsius ?",
        "propositions": [
          "30",
          "33",
          "32",
          "31"
        ],
        "réponse": "32",
        "anecdote": "Der Grad Fahrenheit verdankt seinen Namen dem Physiker Daniel Gabriel Fahrenheit, der die Ära der Präzisionsthermometrie einleitete."
      },
      {
        "id": 30,
        "question": "In welchem Land entspringt der Fluss Kwai ?",
        "propositions": [
          "Türkiye",
          "Tibet",
          "Thailand",
          "Tunesien"
        ],
        "réponse": "Thailand",
        "anecdote": "Die Kwaï River Bridge, die durch das Buch von Pierre Boulle und dann durch den Film von David Lean bekannt wurde, liegt am Kwaï Yai."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué heroína de la serie de televisión « Mi amada bruja » está casada con Jean-Pierre ?",
        "propositions": [
          "Tabatha",
          "Samantha",
          "Endora",
          "Esmeralda"
        ],
        "réponse": "Samantha",
        "anecdote": "Esta pareja estadounidense modelo también tiene dos hijos llamados Tabatha y Adam."
      },
      {
        "id": 2,
        "question": "¿Qué álbum de Michael Jackson es el más vendido de todos los tiempos ?",
        "propositions": [
          "Invincible",
          "Bad",
          "Dangerous",
          "Thriller"
        ],
        "réponse": "Thriller",
        "anecdote": "Coproducido por Quincy Jones, el álbum « Thriller » se mantuvo en la cima de la lista de álbumes Top 200 en los Estados Unidos durante 37 semanas."
      },
      {
        "id": 3,
        "question": "¿Cómo se llama el famoso perro de los álbumes « Lucky Luke » ?",
        "propositions": [
          "Rubeus",
          "Rocky",
          "Rantanplan",
          "Rambo"
        ],
        "réponse": "Rantanplan",
        "anecdote": "Rantanplan, también escrito Ran-Tan-Plan, tiene la principal característica de ser completamente estúpido."
      },
      {
        "id": 4,
        "question": "¿Cuántos corredores hay en un equipo de polo ?",
        "propositions": [
          "Cuatro",
          "Seis",
          "Cinco",
          "Siete"
        ],
        "réponse": "Cuatro",
        "anecdote": "El polo es un deporte de equipo ecuestre, nacido en las estepas de Asia Central, en el que se enfrentan dos equipos de cuatro jugadores."
      },
      {
        "id": 5,
        "question": "¿Qué pájaro blanco es uno de los símbolos de la paz ?",
        "propositions": [
          "cigüeña",
          "Colibrí",
          "Pato",
          "Paloma"
        ],
        "réponse": "Paloma",
        "anecdote": "Para la mayoría de los francófonos, la paloma se refiere a la forma blanca de una paloma bravía o de una paloma doméstica."
      },
      {
        "id": 6,
        "question": "¿Cuántos jugadores tiene un equipo de baloncesto en la cancha ?",
        "propositions": [
          "Seis",
          "Once",
          "Cinco",
          "Siete"
        ],
        "réponse": "Cinco",
        "anecdote": "El baloncesto fue inventado en Massachusetts en 1891 por James Naismith, un profesor de educación deportiva de Canadá."
      },
      {
        "id": 7,
        "question": "¿Qué monumento de Roma está habitado habitualmente por cientos de gatos ?",
        "propositions": [
          "Coliseo",
          "Circo",
          "Castillo",
          "Campo"
        ],
        "réponse": "Coliseo",
        "anecdote": "La construcción del Coliseo comenzó entre los años 70 y 72, bajo el emperador Vespasiano, justo al este del Foro Romano."
      },
      {
        "id": 8,
        "question": "En matemáticas, ¿cuál es la raíz cúbica de 27 ?",
        "propositions": [
          "3",
          "6",
          "27",
          "9"
        ],
        "réponse": "3",
        "anecdote": "La raíz cúbica toma su nombre del cubo : la raíz cúbica es la longitud de la arista de un cubo cuyo volumen está dado."
      },
      {
        "id": 9,
        "question": "¿Qué animal se utiliza con más frecuencia para buscar trufas ?",
        "propositions": [
          "Poni",
          "pelícano",
          "Cerdo",
          "Panda"
        ],
        "réponse": "Cerdo",
        "anecdote": "La trufa negra del Périgord, Tricastin o trufa de Provenza, es la reina de las trufas, con su codiciado aroma y sabor."
      },
      {
        "id": 10,
        "question": "¿Cuál era la nacionalidad del cantante y actor Jacques Brel ?",
        "propositions": [
          "belga",
          "Suiza",
          "francés",
          "holandés"
        ],
        "réponse": "belga",
        "anecdote": "Con más de 25 millones de álbumes vendidos, Jacques Brel sigue siendo un importante representante de la canción francesa en el extranjero."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Con qué ciudad se asocian generalmente las trompetas en la tradición cristiana ?",
        "propositions": [
          "Jerusalén",
          "Jericó",
          "Nazaret",
          "Babilonia"
        ],
        "réponse": "Jericó",
        "anecdote": "Jericó es una ciudad de Cisjordania, en la orilla occidental del río Jordán, que fue devuelta a la Autoridad Palestina el 16 de marzo de 2005."
      },
      {
        "id": 12,
        "question": "¿Qué bandera ondeaba el transatlántico Titanic ?",
        "propositions": [
          "francés",
          "alemán",
          "británico",
          "americano"
        ],
        "réponse": "británico",
        "anecdote": "La construcción del transatlántico Titanic de la White Star Line comenzó en 1909 en Belfast y se completó en 1912."
      },
      {
        "id": 13,
        "question": "¿Qué mausoleo de celebridades, de estilo neoclásico, se construyó en París ?",
        "propositions": [
          "Sagrado Corazón",
          "Rotonda",
          "Prefectura",
          "Panteón"
        ],
        "réponse": "Panteón",
        "anecdote": "En el corazón del Barrio Latino, este monumento pretende recordar acontecimientos importantes de la historia de Francia."
      },
      {
        "id": 14,
        "question": "¿Qué nombre se asocia con una letra musical compuesta por Beethoven ?",
        "propositions": [
          "Emma",
          "Eloísa",
          "Elise",
          "Elsa"
        ],
        "réponse": "Elise",
        "anecdote": "A priori, ninguna joven de su entorno tenía el nombre de Élise, esta pieza debería llamarse « Para Thérèse »."
      },
      {
        "id": 15,
        "question": "¿Quién interpreta a Butch Cassidy en la película « Butch Cassidy and the Kid » ?",
        "propositions": [
          "William Hurt",
          "Pablo Newman",
          "Juan Wayne",
          "Clint Eastwood"
        ],
        "réponse": "Pablo Newman",
        "anecdote": "Para esta película, se contactó a Dustin Hoffman para interpretar el papel de Butch Cassidy y a Joanna Pettet para el papel de Etta Place."
      },
      {
        "id": 16,
        "question": "En química, ¿cómo se llama un recipiente de vidrio esférico ?",
        "propositions": [
          "Vaso de precipitados",
          "Globo",
          "Tarro",
          "Vinagrera"
        ],
        "réponse": "Globo",
        "anecdote": "Generalmente fabricado en vidrio de borosilicato, el matraz se utiliza mucho para realizar reacciones químicas en química orgánica."
      },
      {
        "id": 17,
        "question": "¿Quién tuvo la primera voz de Mickey Mouse en la pantalla ?",
        "propositions": [
          "Kid McMurphy",
          "Don Nudos",
          "Patricio McNee",
          "Walt Disney"
        ],
        "réponse": "Walt Disney",
        "anecdote": "Verdadero embajador de Walt Disney Company, Mickey está presente en la mayoría de los sectores de actividad de la empresa."
      },
      {
        "id": 18,
        "question": "En ajedrez, ¿cuántas casillas hay en un tablero de ajedrez ?",
        "propositions": [
          "64",
          "72",
          "38",
          "49"
        ],
        "réponse": "64",
        "anecdote": "Es una cuadrícula de 8 cuadrados en cada lado, o 64 cuadrados en total, alternando oscuro (negro) y claro (blanco)."
      },
      {
        "id": 19,
        "question": "¿Cuáles son los frutos de la ira para John Steinbeck ?",
        "propositions": [
          "Naranjas",
          "Uvas",
          "Peras",
          "Limones"
        ],
        "réponse": "Uvas",
        "anecdote": "Premio Nobel de Literatura en 1962, lo encontramos en Steinbeck California y en particular las ciudades donde vivió."
      },
      {
        "id": 20,
        "question": "¿Qué transbordador espacial estadounidense se desintegró en 2003 durante su regreso ?",
        "propositions": [
          "Colombia",
          "Cassini",
          "Curiosidad",
          "Retador"
        ],
        "réponse": "Colombia",
        "anecdote": "El fatal accidente, ocurrido el 1 de febrero de 2003, se debió aparentemente a la colisión del ala izquierda con un bloque de espuma aislante."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué santa es la patrona de los músicos y bordadores ?",
        "propositions": [
          "Santa Verónica",
          "Santa Margarita",
          "Santa Águeda",
          "Santa Cecilia"
        ],
        "réponse": "Santa Cecilia",
        "anecdote": "Habiendo vivido en Roma, su leyenda la convierte en una virgen que, casada a la fuerza, siguió respetando su voto de virginidad."
      },
      {
        "id": 22,
        "question": "¿Qué ciudad de Canadá fue la cuna de la civilización francesa en América ?",
        "propositions": [
          "quito",
          "Quiberville",
          "Quebec",
          "Quevy"
        ],
        "réponse": "Quebec",
        "anecdote": "No existe ningún retrato auténtico de Samuel de Champlain, geógrafo, comandante francés y autor de relatos de viajes."
      },
      {
        "id": 23,
        "question": "¿Qué miembro de la tribu Bedonkohe fue el último de los guerreros apaches ?",
        "propositions": [
          "Gengis Khan",
          "Goliat",
          "Gandalf",
          "Gerónimo"
        ],
        "réponse": "Gerónimo",
        "anecdote": "Fue el último en luchar contra México y Estados Unidos por los derechos de los nativos americanos, antes de su rendición en 1886."
      },
      {
        "id": 24,
        "question": "¿Qué animal acompaña a Esméralda en la novela « Notre-Dame de Paris » ?",
        "propositions": [
          "Gato",
          "Cuervo",
          "Búho",
          "Cabra"
        ],
        "réponse": "Cabra",
        "anecdote": "Walt Disney adaptó esta novela de Victor Hugo (publicada en 1831) a una película de animación titulada « El jorobado de Notre-Dame »."
      },
      {
        "id": 25,
        "question": "¿Qué mezcla de harina y mantequilla se utiliza como aglutinante para muchas salsas ?",
        "propositions": [
          "Rutabaga",
          "trapeadores",
          "Rojo",
          "Ravachol"
        ],
        "réponse": "Rojo",
        "anecdote": "Ya sea fría, templada o caliente, los gastrónomos abogan por que una salsa resalte el plato que acompaña."
      },
      {
        "id": 26,
        "question": "¿En qué Disney puedes escuchar la canción « The King of Thieves » ?",
        "propositions": [
          "Aladdin",
          "Peter Pan",
          "The Lion King",
          "Mulan"
        ],
        "réponse": "Peter Pan",
        "anecdote": "Peter Pan es un personaje desarrollado por Disney Studios, basado en el personaje homónimo de la novela de J. M. Barrie."
      },
      {
        "id": 27,
        "question": "¿Qué animal habría alimentado a Rómulo y Remo según la leyenda de Roma ?",
        "propositions": [
          "lince",
          "Lobo",
          "Leona",
          "Llama"
        ],
        "réponse": "Lobo",
        "anecdote": "Rómulo y Remo fueron descubiertos bajo una higuera silvestre situada cerca de la cueva de Lupercal, al pie del Palatino."
      },
      {
        "id": 28,
        "question": "¿Cuál es la puntuación más alta en dardos de tres flechas en inglés ?",
        "propositions": [
          "200",
          "160",
          "250",
          "180"
        ],
        "réponse": "180",
        "anecdote": "Una partida de 501 (cada jugador empieza con un capital de 501 puntos) termina en al menos 3 puntas (9 dardos)."
      },
      {
        "id": 29,
        "question": "¿Cuántos grados Fahrenheit son cero grados centígrados ?",
        "propositions": [
          "32",
          "30",
          "31",
          "33"
        ],
        "réponse": "32",
        "anecdote": "El grado Fahrenheit debe su nombre al físico Daniel Gabriel Fahrenheit, quien inició la era de la termometría de precisión."
      },
      {
        "id": 30,
        "question": "¿De qué país nace el río Kwai ?",
        "propositions": [
          "Tíbet",
          "Tunisia",
          "Turquía",
          "Tailandia"
        ],
        "réponse": "Tailandia",
        "anecdote": "El puente sobre el río Kwaï, popularizado por el libro de Pierre Boulle y luego por la película de David Lean, se encuentra en el Kwaï Yai."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale eroina della serie televisiva « La mia amata strega » è sposata con Jean-Pierre ?",
        "propositions": [
          "Esmeralda",
          "Tabatha",
          "Samantha",
          "Endora"
        ],
        "réponse": "Samantha",
        "anecdote": "Questa coppia americana modello ha anche due figli di nome Tabatha e Adam."
      },
      {
        "id": 2,
        "question": "Quale album di Michael Jackson è il più venduto di tutti i tempi ?",
        "propositions": [
          "Thriller",
          "Dangerous",
          "Bad",
          "Invincible"
        ],
        "réponse": "Thriller",
        "anecdote": "Coprodotto da Quincy Jones, l'album « Thriller » è rimasto in cima alla classifica Top 200 degli album negli Stati Uniti per 37 settimane."
      },
      {
        "id": 3,
        "question": "Qual è il nome del famoso cane degli album « Lucky Luke » ?",
        "propositions": [
          "Rantanplan",
          "Rambo",
          "Rocky",
          "Rubeus"
        ],
        "réponse": "Rantanplan",
        "anecdote": "Rantanplan, scritto anche Ran-Tan-Plan, ha la caratteristica principale di essere completamente stupido."
      },
      {
        "id": 4,
        "question": "Quanti corridori ci sono in una squadra di polo ?",
        "propositions": [
          "Cinque",
          "Quattro",
          "Sette",
          "Sei"
        ],
        "réponse": "Quattro",
        "anecdote": "Il polo è uno sport di squadra equestre, nato nelle steppe dell'Asia centrale, che mette l'una contro l'altra due squadre di quattro giocatori."
      },
      {
        "id": 5,
        "question": "Quale uccello bianco è uno dei simboli della pace ?",
        "propositions": [
          "Cicogna",
          "Colomba",
          "Colibrì",
          "Anatra"
        ],
        "réponse": "Colomba",
        "anecdote": "Per la maggior parte dei francofoni, la colomba si riferisce alla forma bianca di un piccione torraiuolo o di una colomba domestica."
      },
      {
        "id": 6,
        "question": "Quanti giocatori ha in campo una squadra di basket ?",
        "propositions": [
          "Cinque",
          "Sei",
          "Sette",
          "Undici"
        ],
        "réponse": "Cinque",
        "anecdote": "Il basket è stato inventato nel Massachusetts nel 1891 da James Naismith, un professore di educazione sportiva canadese."
      },
      {
        "id": 7,
        "question": "Quale monumento di Roma è abitato regolarmente da centinaia di gatti ?",
        "propositions": [
          "Colosseo",
          "Castello",
          "Circo",
          "Campo"
        ],
        "réponse": "Colosseo",
        "anecdote": "La costruzione del Colosseo iniziò tra il 70 e il 72, sotto l'imperatore Vespasiano, appena ad est del Foro Romano."
      },
      {
        "id": 8,
        "question": "In matematica, qual è la radice cubica di 27 ?",
        "propositions": [
          "",
          "",
          "",
          "2"
        ],
        "réponse": "",
        "anecdote": "La radice cubica prende il nome dal cubo : la radice cubica è la lunghezza dello spigolo di un cubo di cui è dato il volume."
      },
      {
        "id": 9,
        "question": "Quale animale viene più spesso utilizzato per la ricerca dei tartufi ?",
        "propositions": [
          "Pony",
          "Pellicano",
          "Maiale",
          "Panda"
        ],
        "réponse": "Maiale",
        "anecdote": "Il tartufo nero del Périgord, di Tricastin o di Provenza, è la regina dei tartufi, con il suo profumo e sapore ricercati."
      },
      {
        "id": 10,
        "question": "Di che nazionalità era il cantante e attore Jacques Brel ?",
        "propositions": [
          "Svizzera",
          "francese",
          "olandese",
          "Belga"
        ],
        "réponse": "Belga",
        "anecdote": "Con più di 25 milioni di album venduti, Jacques Brel resta un importante rappresentante della canzone francese all'estero."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "A quale città sono generalmente associate le trombe nella tradizione cristiana ?",
        "propositions": [
          "Nazareth",
          "Babilonia",
          "Gerusalemme",
          "Gerico"
        ],
        "réponse": "Gerico",
        "anecdote": "Gerico è una città della Cisgiordania, sulla riva occidentale del fiume Giordano, che è stata restituita all'Autorità Palestinese il 16 marzo 2005."
      },
      {
        "id": 12,
        "question": "Quale bandiera sventolava sul transatlantico Titanic ?",
        "propositions": [
          "francese",
          "Americano",
          "tedesco",
          "Britannico"
        ],
        "réponse": "Britannico",
        "anecdote": "La costruzione del transatlantico Titanic della White Star Line iniziò nel 1909 a Belfast e fu completata nel 1912."
      },
      {
        "id": 13,
        "question": "Quale mausoleo di celebrità, in stile neoclassico, è stato costruito a Parigi ?",
        "propositions": [
          "Pantheon",
          "Prefettura",
          "Rotonda",
          "Sacro Cuore"
        ],
        "réponse": "Pantheon",
        "anecdote": "Nel cuore del Quartiere Latino, questo monumento vuole ricordare eventi significativi della storia della Francia."
      },
      {
        "id": 14,
        "question": "Quale nome è associato ad una lettera musicale composta da Beethoven ?",
        "propositions": [
          "Emma",
          "Elsa",
          "Eloise",
          "Elisa"
        ],
        "réponse": "Elisa",
        "anecdote": "A priori, nessuna giovane donna del suo entourage aveva il nome di Élise, questo pezzo dovrebbe intitolarsi « Per Thérèse »."
      },
      {
        "id": 15,
        "question": "Chi interpreta Butch Cassidy nel film « Butch Cassidy and the Kid » ?",
        "propositions": [
          "Paolo Newman",
          "William Hurt",
          "Clint Eastwood",
          "John Wayne"
        ],
        "réponse": "Paolo Newman",
        "anecdote": "Per questo film, Dustin Hoffman è stato contattato per interpretare il ruolo di Butch Cassidy e Joanna Pettet per il ruolo di Etta Place."
      },
      {
        "id": 16,
        "question": "In chimica, come si chiama un contenitore sferico di vetro ?",
        "propositions": [
          "Palloncino",
          "Bicchiere",
          "Ampolla",
          "Vaso"
        ],
        "réponse": "Palloncino",
        "anecdote": "Generalmente realizzato in vetro borosilicato, il pallone è ampiamente utilizzato per effettuare reazioni chimiche in chimica organica."
      },
      {
        "id": 17,
        "question": "Chi ha posseduto la prima voce di Topolino sullo schermo ?",
        "propositions": [
          "Kid McMurphy",
          "Don Knotts",
          "WaltDisney",
          "Patrick McNee"
        ],
        "réponse": "WaltDisney",
        "anecdote": "Vero ambasciatore della Walt Disney Company, Topolino è presente nella maggior parte dei settori di attività dell'azienda."
      },
      {
        "id": 18,
        "question": "Negli scacchi, quanti quadrati ci sono su una scacchiera ?",
        "propositions": [
          "72",
          "49",
          "38",
          "64"
        ],
        "réponse": "64",
        "anecdote": "È una griglia quadrata di 8 quadrati su ciascun lato, o 64 quadrati in totale, alternati al buio (nero) e alla luce (bianco)."
      },
      {
        "id": 19,
        "question": "Quali sono i frutti della rabbia per John Steinbeck ?",
        "propositions": [
          "Limoni",
          "Arance",
          "Pere",
          "Uva"
        ],
        "réponse": "Uva",
        "anecdote": "Premio Nobel per la Letteratura nel 1962, troviamo in Steinbeck la California e in particolare le città in cui visse."
      },
      {
        "id": 20,
        "question": "Quale navetta spaziale americana si disintegrò nel 2003 durante il suo ritorno ?",
        "propositions": [
          "Sfidante",
          "Cassini",
          "Colombia",
          "Curiosità"
        ],
        "réponse": "Colombia",
        "anecdote": "L'incidente mortale, avvenuto il 1° febbraio 2003, sarebbe stato dovuto alla collisione dell'ala sinistra con un blocco di schiuma isolante."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale santa è la protettrice dei musicisti e delle ricamatrici ?",
        "propositions": [
          "Sant'Agata",
          "Santa Veronica",
          "Santa Cecilia",
          "Santa Margherita"
        ],
        "réponse": "Santa Cecilia",
        "anecdote": "Avendo vissuto a Roma, la leggenda la fa vergine che, sposata con la forza, continuò a rispettare il suo voto di verginità."
      },
      {
        "id": 22,
        "question": "Quale città del Canada fu la culla della civiltà francese in America ?",
        "propositions": [
          "Quiberville",
          "Quevy",
          "Québec",
          "Quito"
        ],
        "réponse": "Québec",
        "anecdote": "Non esiste un ritratto autentico di Samuel de Champlain, geografo, comandante e autore di racconti di viaggio francese."
      },
      {
        "id": 23,
        "question": "Quale membro della tribù Bedonkohe fu l'ultimo dei guerrieri Apache ?",
        "propositions": [
          "Golia",
          "Gandalf",
          "Gengis Khan",
          "Geronimo"
        ],
        "réponse": "Geronimo",
        "anecdote": "Fu l'ultimo a combattere contro il Messico e gli Stati Uniti per i diritti dei nativi americani, prima della sua resa nel 1886."
      },
      {
        "id": 24,
        "question": "Quale animale accompagna Esméralda nel romanzo « Notre-Dame de Paris » ?",
        "propositions": [
          "Corvo",
          "Capra",
          "Gufo",
          "Gatto"
        ],
        "réponse": "Capra",
        "anecdote": "Walt Disney adattò questo romanzo di Victor Hugo (pubblicato nel 1831) in un film d'animazione intitolato « Il gobbo di Notre-Dame »."
      },
      {
        "id": 25,
        "question": "Quale miscela di farina e burro viene utilizzata come legante per molte salse ?",
        "propositions": [
          "Rutabaga",
          "Rosso",
          "Rollmop",
          "Ravachol"
        ],
        "réponse": "Rosso",
        "anecdote": "Che sia fredda, tiepida o piccante, i gastronomi sostengono che una salsa debba mettere in risalto il piatto che accompagna."
      },
      {
        "id": 26,
        "question": "In quale Disney senti la canzone « The King of Thieves » ?",
        "propositions": [
          "The Lion King",
          "Mulan",
          "Aladdin",
          "Peter Pan"
        ],
        "réponse": "Peter Pan",
        "anecdote": "Peter Pan è un personaggio sviluppato da Disney Studios, basato sull'omonimo personaggio del romanzo di J. M. Barrie."
      },
      {
        "id": 27,
        "question": "Quale animale avrebbe nutrito Romolo e Remo secondo la leggenda di Roma ?",
        "propositions": [
          "Leonessa",
          "Lama",
          "Lince",
          "Lupo"
        ],
        "réponse": "Lupo",
        "anecdote": "Romolo e Remo furono rinvenuti sotto un fico selvatico situato nei pressi della grotta Lupercale, ai piedi del Palatino."
      },
      {
        "id": 28,
        "question": "Qual è il punteggio più alto nelle freccette inglesi a tre frecce ?",
        "propositions": [
          "200",
          "160",
          "180",
          "250"
        ],
        "réponse": "180",
        "anecdote": "Una partita da 501 (ogni giocatore inizia con un capitale di 501 punti) termina con almeno 3 finali (9 freccette)."
      },
      {
        "id": 29,
        "question": "A quanti gradi Fahrenheit corrispondono zero gradi centigradi ?",
        "propositions": [
          "31",
          "30",
          "33",
          "32"
        ],
        "réponse": "32",
        "anecdote": "Il grado Fahrenheit deve il suo nome al fisico Daniel Gabriel Fahrenheit, che diede inizio all'era della termometria di precisione."
      },
      {
        "id": 30,
        "question": "In quale paese ha origine il fiume Kwai ?",
        "propositions": [
          "Tibet",
          "Turchia",
          "Thailandia",
          "Tunisia"
        ],
        "réponse": "Thailandia",
        "anecdote": "Il ponte sul fiume Kwaï, reso popolare dal libro di Pierre Boulle e poi dal film di David Lean, si trova sul Kwaï Yai."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke heldin uit de televisieserie « Mijn geliefde heks » is getrouwd met Jean-Pierre ?",
        "propositions": [
          "Tabatha",
          "Endora",
          "Esmeralda",
          "Samantha"
        ],
        "réponse": "Samantha",
        "anecdote": "Dit Amerikaanse model echtpaar heeft ook twee kinderen genaamd Tabatha en Adam."
      },
      {
        "id": 2,
        "question": "Welk Michael Jackson-album is het best verkochte aller tijden ?",
        "propositions": [
          "Bad",
          "Thriller",
          "Invincible",
          "Dangerous"
        ],
        "réponse": "Thriller",
        "anecdote": "Het album « Thriller », gecoproduceerd door Quincy Jones, bleef 37 weken lang bovenaan de Top 200 albumlijst in de Verenigde Staten staan."
      },
      {
        "id": 3,
        "question": "Hoe heet de beroemde hond uit de albums « Lucky Luke » ?",
        "propositions": [
          "Rubeus",
          "Rambo",
          "Rantanplan",
          "Rocky"
        ],
        "réponse": "Rantanplan",
        "anecdote": "Rantanplan, ook geschreven als Ran-Tan-Plan, heeft als belangrijkste kenmerk dat het volkomen dom is."
      },
      {
        "id": 4,
        "question": "Hoeveel renners zitten er in een poloteam ?",
        "propositions": [
          "Vier",
          "Vijf",
          "Zeven",
          "Zes"
        ],
        "réponse": "Vier",
        "anecdote": "Polo is een teamsport in de paardensport, geboren in de steppen van Centraal-Azië, waarbij twee teams van vier spelers het tegen elkaar opnemen."
      },
      {
        "id": 5,
        "question": "Welke witte vogel is een van de symbolen van vrede ?",
        "propositions": [
          "Eend",
          "Duif",
          "Kolibrie",
          "Ooievaar"
        ],
        "réponse": "Duif",
        "anecdote": "Voor de meeste Franstaligen verwijst de duif naar de witte vorm van een rotsduif of een huisduif."
      },
      {
        "id": 6,
        "question": "Hoeveel spelers heeft een basketbalteam op het veld ?",
        "propositions": [
          "Elf",
          "Zeven",
          "Vijf",
          "Zes"
        ],
        "réponse": "Vijf",
        "anecdote": "Basketbal werd in 1891 in Massachusetts uitgevonden door James Naismith, een professor in sporteducatie uit Canada."
      },
      {
        "id": 7,
        "question": "Welk monument in Rome wordt regelmatig bewoond door honderden katten ?",
        "propositions": [
          "Kasteel",
          "Circus",
          "Veld",
          "Colosseum"
        ],
        "réponse": "Colosseum",
        "anecdote": "De bouw van het Colosseum begon tussen 70 en 72, onder keizer Vespasianus, net ten oosten van het Forum Romanum."
      },
      {
        "id": 8,
        "question": "Wat is in de wiskunde de derdemachtswortel van 27 ?",
        "propositions": [
          "9",
          "3",
          "27",
          "6"
        ],
        "réponse": "3",
        "anecdote": "De derdemachtswortel ontleent zijn naam aan de kubus : de derdemachtswortel is de lengte van de rand van een kubus waarvan het volume is gegeven."
      },
      {
        "id": 9,
        "question": "Welk dier wordt het meest gebruikt om truffels te vinden ?",
        "propositions": [
          "Varkensvlees",
          "Pony",
          "Panda",
          "Pelikaan"
        ],
        "réponse": "Varkensvlees",
        "anecdote": "De zwarte truffel uit de Périgord, Tricastin of Provence-truffel is de koningin onder de truffels, met haar gewilde geur en smaak."
      },
      {
        "id": 10,
        "question": "Wat was de nationaliteit van zanger en acteur Jacques Brel ?",
        "propositions": [
          "Frans",
          "Zwitserland",
          "Belgisch",
          "Nederlands"
        ],
        "réponse": "Belgisch",
        "anecdote": "Met meer dan 25 miljoen verkochte albums blijft Jacques Brel een belangrijke vertegenwoordiger van de Franse zang in het buitenland."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Met welke stad worden trompetten in de christelijke traditie doorgaans geassocieerd ?",
        "propositions": [
          "Jericho",
          "Babel",
          "Nazareth",
          "Jeruzalem"
        ],
        "réponse": "Jericho",
        "anecdote": "Jericho is een stad op de Westelijke Jordaanoever, aan de westelijke oever van de rivier de Jordaan, die op 16 maart 2005 werd teruggegeven aan de Palestijnse Autoriteit."
      },
      {
        "id": 12,
        "question": "Welke vlag wapperde op het transatlantische schip Titanic ?",
        "propositions": [
          "Frans",
          "Amerikaans",
          "Duits",
          "Brits"
        ],
        "réponse": "Brits",
        "anecdote": "De bouw van de Titanic van de White Star Line begon in 1909 in Belfast en werd voltooid in 1912."
      },
      {
        "id": 13,
        "question": "Welk mausoleum van beroemdheden, in neoklassieke stijl, werd in Parijs gebouwd ?",
        "propositions": [
          "Rotonde",
          "Prefectuur",
          "Pantheon",
          "Heilig Hart"
        ],
        "réponse": "Pantheon",
        "anecdote": "In het hart van het Quartier Latin is dit monument bedoeld om belangrijke gebeurtenissen uit de geschiedenis van Frankrijk te herinneren."
      },
      {
        "id": 14,
        "question": "Welke voornaam wordt geassocieerd met een muzikale brief gecomponeerd door Beethoven ?",
        "propositions": [
          "Em",
          "Eloise",
          "Elise",
          "Elsa"
        ],
        "réponse": "Elise",
        "anecdote": "A priori had geen enkele jonge vrouw in haar entourage de voornaam Élise, dit stuk zou « For Thérèse » moeten heten."
      },
      {
        "id": 15,
        "question": "Wie speelt Butch Cassidy in de film « Butch Cassidy and the Kid » ?",
        "propositions": [
          "Willem Hurt",
          "Paul Newman",
          "John Wayne",
          "Clint Eastwood"
        ],
        "réponse": "Paul Newman",
        "anecdote": "Voor deze film werd Dustin Hoffman benaderd om de rol van Butch Cassidy en Joanna Pettet voor de rol van Etta Place te spelen."
      },
      {
        "id": 16,
        "question": "Wat is in de scheikunde de naam van een bolvormige glazen container ?",
        "propositions": [
          "Cruet",
          "Beker",
          "Pot",
          "Ballon"
        ],
        "réponse": "Ballon",
        "anecdote": "De kolf is meestal gemaakt van borosilicaatglas en wordt veel gebruikt om chemische reacties in de organische chemie uit te voeren."
      },
      {
        "id": 17,
        "question": "Wie bezat de eerste stem van Mickey Mouse op het scherm ?",
        "propositions": [
          "Walt Disney",
          "Don Knotts",
          "Patrick McNee",
          "Kid McMurphy"
        ],
        "réponse": "Walt Disney",
        "anecdote": "Als echte ambassadeur van de Walt Disney Company is Mickey aanwezig in de meeste activiteitensectoren van het bedrijf."
      },
      {
        "id": 18,
        "question": "Hoeveel vakjes zijn er bij schaken op een schaakbord ?",
        "propositions": [
          "72",
          "49",
          "64",
          "38"
        ],
        "réponse": "64",
        "anecdote": "Het is een vierkant raster van 8 vierkanten aan elke kant, of 64 vierkanten in totaal, afwisselend donker (zwart) en licht (wit)."
      },
      {
        "id": 19,
        "question": "Wat zijn de vruchten van woede voor John Steinbeck ?",
        "propositions": [
          "Sinaasappelen",
          "Citroenen",
          "Peren",
          "Druiven"
        ],
        "réponse": "Druiven",
        "anecdote": "Nobelprijs voor de Literatuur in 1962 vinden we in Steinbeck, Californië en in het bijzonder de steden waar hij woonde."
      },
      {
        "id": 20,
        "question": "Welke Amerikaanse space shuttle viel in 2003 uiteen tijdens zijn terugkeer ?",
        "propositions": [
          "Uitdager",
          "Nieuwsgierigheid",
          "Cassini",
          "Colombia"
        ],
        "réponse": "Colombia",
        "anecdote": "Het dodelijke ongeval, dat plaatsvond op 1 februari 2003, was blijkbaar te wijten aan de botsing van de linkervleugel met een blok isolatieschuim."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke heilige is de patrones van muzikanten en borduursters ?",
        "propositions": [
          "Sint-Cecilia",
          "Sint-Agatha",
          "Sint Margaretha",
          "Sint Veronica"
        ],
        "réponse": "Sint-Cecilia",
        "anecdote": "Omdat ze in Rome heeft gewoond, maakt haar legende haar tot een maagd die, met geweld getrouwd, haar gelofte van maagdelijkheid bleef respecteren."
      },
      {
        "id": 22,
        "question": "Welke stad in Canada was de bakermat van de Franse beschaving in Amerika ?",
        "propositions": [
          "Québec",
          "Quévy",
          "Quito",
          "Quiberville"
        ],
        "réponse": "Québec",
        "anecdote": "Er bestaat geen authentiek portret van Samuel de Champlain, de Franse geograaf, commandant en auteur van reisverhalen."
      },
      {
        "id": 23,
        "question": "Welk lid van de Bedonkohe-stam was de laatste van de Apache-krijgers ?",
        "propositions": [
          "Geronimo",
          "Gandalf",
          "Genghis Khan",
          "Goliat"
        ],
        "réponse": "Geronimo",
        "anecdote": "Hij was de laatste die tegen Mexico en de Verenigde Staten vocht voor de rechten van de indianen, vóór zijn overgave in 1886."
      },
      {
        "id": 24,
        "question": "Welk dier vergezelt Esméralda in de roman « Notre-Dame de Paris » ?",
        "propositions": [
          "Uil",
          "Raaf",
          "Geit",
          "Kat"
        ],
        "réponse": "Geit",
        "anecdote": "Walt Disney bewerkte deze roman van Victor Hugo (gepubliceerd in 1831) tot een animatiefilm getiteld « De Klokkenluider van de Notre-Dame »."
      },
      {
        "id": 25,
        "question": "Welk bloem- en botermengsel wordt voor veel sauzen als bindmiddel gebruikt ?",
        "propositions": [
          "Rood",
          "Rolmops",
          "Koolraap",
          "Ravachol"
        ],
        "réponse": "Rood",
        "anecdote": "Of het nu koud, warm of heet is, gastronomen pleiten ervoor dat een saus het gerecht dat ermee gepaard gaat benadrukt."
      },
      {
        "id": 26,
        "question": "In welke Disney hoor je het nummer « The King of Thieves » ?",
        "propositions": [
          "Mulan",
          "Peter Pan",
          "Aladdin",
          "The Lion King"
        ],
        "réponse": "Peter Pan",
        "anecdote": "Peter Pan is een personage ontwikkeld door Disney Studios, gebaseerd op het gelijknamige personage uit de roman van J.M. Barrie."
      },
      {
        "id": 27,
        "question": "Welk dier zou Romulus en Remus hebben gevoed volgens de legende van Rome ?",
        "propositions": [
          "Lynx",
          "Leeuwin",
          "Wolf",
          "Lama"
        ],
        "réponse": "Wolf",
        "anecdote": "Romulus en Remus werden ontdekt onder een wilde vijgenboom in de buurt van de Lupercal-grot, aan de voet van de Palatijn."
      },
      {
        "id": 28,
        "question": "Wat is de hoogste score bij het Engelse darts met drie pijlen ?",
        "propositions": [
          "160",
          "180",
          "250",
          "200"
        ],
        "réponse": "180",
        "anecdote": "Een spel van 501 (elke speler begint met een kapitaal van 501 punten) eindigt in minimaal 3 Ends (9 darts)."
      },
      {
        "id": 29,
        "question": "Hoeveel graden Fahrenheit is nul graden Celsius ?",
        "propositions": [
          "32",
          "30",
          "33",
          "31"
        ],
        "réponse": "32",
        "anecdote": "De graad Fahrenheit dankt zijn naam aan de natuurkundige Daniel Gabriel Fahrenheit, die het tijdperk van precisiethermometrie inluidde."
      },
      {
        "id": 30,
        "question": "Uit welk land komt de River Kwai voort ?",
        "propositions": [
          "Tunesië",
          "Tibet",
          "Thailand",
          "Turkije"
        ],
        "réponse": "Thailand",
        "anecdote": "De Kwaï River Bridge, gepopulariseerd door het boek van Pierre Boulle en vervolgens door de film van David Lean, bevindt zich op de Kwaï Yai."
      }
    ]
    }
  }
}