{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 7,
  "mise-à-jour": "2025-03-01",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Vie quotidienne",
      "nom": "Marques de boisson",
      "slogan": "Pour les petits et les grands"
    },
    "en": {
      "catégorie": "Everyday life",
      "nom": "Drink brands",
      "slogan": "For young and old"
    },
    "es": {
      "catégorie": "Vida cotidiana",
      "nom": "Marcas de bebidas",
      "slogan": "Para jóvenes y mayores"
    },
    "it": {
      "catégorie": "Vita di ogni giorno",
      "nom": "Marche di bevande",
      "slogan": "Per grandi e piccini"
    },
    "de": {
      "catégorie": "Alltagsleben",
      "nom": "Getränkemarken",
      "slogan": "Für Jung und Alt"
    },
    "nl": {
      "catégorie": "Alledaagse leven",
      "nom": "Drank merken",
      "slogan": "Voor jong en oud"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle boisson fut présentée en 1989 comme la première boisson festive pour enfants ?",
        "propositions": [
          "Capri-Sun",
          "Champomy",
          "Honest Kids",
          "Juicy Juice"
        ],
        "réponse": "Champomy",
        "anecdote": "La marque est ainsi parfois accusée d'encourager indirectement la consommation d'alcool auprès des jeunes consommateurs."
      },
      {
        "id": 2,
        "question": "Quel célèbre soda à l'orange a été créé à l'époque du Troisième Reich ?",
        "propositions": [
          "Fanta",
          "Finley",
          "Sprite",
          "Appletiser"
        ],
        "réponse": "Fanta",
        "anecdote": "Durant la guerre, les consommateurs allemands, en pénurie alimentaire, s'en servirent notamment comme bouillon de soupe."
      },
      {
        "id": 3,
        "question": "Quelle boisson énergétique tout public est commercialisée par The Coca-Cola Company ?",
        "propositions": [
          "Bang Energy",
          "Aquarius",
          "Celsius",
          "Adrenaline"
        ],
        "réponse": "Aquarius",
        "anecdote": "La boisson fut commercialisée dans un premier temps dans les magasins Carrefour, puis ensuite plus largement courant 2020."
      },
      {
        "id": 4,
        "question": "Quelle marque française de soda au citron a été créée par le groupe Perrier ?",
        "propositions": [
          "Gini",
          "SevenUp",
          "Sanpellegrino",
          "Sprite"
        ],
        "réponse": "Gini",
        "anecdote": "Gini est particulièrement notoire sur le territoire français pour ses publicités (les premières ayant été réalisées par Serge Gainsbourg)."
      },
      {
        "id": 5,
        "question": "Suite à quel produit phare le groupe Besnier est-il devenu Lactalis ?",
        "propositions": [
          "Yoplait",
          "Silk",
          "Danone",
          "Lactel"
        ],
        "réponse": "Lactel",
        "anecdote": "En France, l'origine française du lait est indiqué sur l'emballage, conformément à la loi, et pour l'information du consommateur."
      },
      {
        "id": 6,
        "question": "Quelle marque est identifiée par une ribambelle de fruits déjantés ?",
        "propositions": [
          "Oasis",
          "Capri-Sun",
          "Lemonade",
          "Calypso"
        ],
        "réponse": "Oasis",
        "anecdote": "Dans les années 1980, le chanteur Carlos devint ambassadeur de la marque avec sa chanson « Rosalie » aux paroles détournées."
      },
      {
        "id": 7,
        "question": "Quel jus de fruit est vendu dans une poche conçue pour ne pas se déchirer ?",
        "propositions": [
          "Tropicana",
          "Andros",
          "Capri-Sun",
          "Casino"
        ],
        "réponse": "Capri-Sun",
        "anecdote": "Le succès de Capri-Sun repose aussi sur son emballage : la poche est résistante et peut par conséquent être emportée partout."
      },
      {
        "id": 8,
        "question": "Quelle célèbre marque britannique de thé propose le « Yellow Label » ?",
        "propositions": [
          "Lipton",
          "Nestea",
          "Éléphant",
          "Twinnings"
        ],
        "réponse": "Lipton",
        "anecdote": "À Glasgow en 1871, le commerçant écossais Thomas Lipton fonda une chaîne d'épiceries dans toute la Grande-Bretagne."
      },
      {
        "id": 9,
        "question": "Quel yaourt à boire est commercialisé par le groupe agroalimentaire Yoplait ?",
        "propositions": [
          "Yop",
          "Sik",
          "Chobani",
          "Yakult"
        ],
        "réponse": "Yop",
        "anecdote": "Yop a utilisé de jeunes personnalités des campagnes publicitaires télévisuelles pour faire la promotion de sa marque."
      },
      {
        "id": 10,
        "question": "Quelle boisson énergisante autrichienne est faite à base de taurine ?",
        "propositions": [
          "NOS",
          "Red Bull",
          "Rockstar",
          "XS Energy"
        ],
        "réponse": "Red Bull",
        "anecdote": "Lors d'un voyage en Asie en 1984, Dietrich Mateschitz a découvert le Krating Daeng, une boisson tonique thaïlandaise très populaire."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle marque est particulièrement connue pour son soda au gingembre ?",
        "propositions": [
          "Ricqlès",
          "Canada Dry",
          "Gini",
          "Schweppes"
        ],
        "réponse": "Canada Dry",
        "anecdote": "Bien que Canada Dry soit originaire du Canada, ses quartiers généraux industriels sont actuellement situés au Texas."
      },
      {
        "id": 12,
        "question": "Quelle boisson se compose d'une teneur élevée de jus et de pulpe d'orange ?",
        "propositions": [
          "Joker",
          "Jafaden",
          "Pressade",
          "Orangina"
        ],
        "réponse": "Orangina",
        "anecdote": "La célébrité de la marque Orangina vient en partie de l'originalité de sa bouteille, en forme d'orange avec une surface granulée."
      },
      {
        "id": 13,
        "question": "Quelle marque de thé glacé est distribuée par Nestlé ?",
        "propositions": [
          "Nestea",
          "Lipton",
          "Éléphant",
          "Twinnings"
        ],
        "réponse": "Nestea",
        "anecdote": "Au niveau mondial, cette marque est en concurrence avec Lipton Ice Tea, coentreprise formée par Unilever et PepsiCo."
      },
      {
        "id": 14,
        "question": "Quelle boisson suisse à base de malt d'orge et de cacao est vendue en poudre ?",
        "propositions": [
          "Cacolac",
          "Ovomaltine",
          "Chocomel",
          "Banania"
        ],
        "réponse": "Ovomaltine",
        "anecdote": "Lors des Jeux olympiques d'hiver de 1936, Ovomaltine bénéficiera du tout premier partenariat privé autorisé par le CIO."
      },
      {
        "id": 15,
        "question": "Pour quelle marque de boisson Nicole Kidman fut-elle égérie de 2009 à 2011 ?",
        "propositions": [
          "Gini",
          "Schweppes",
          "Aquarius",
          "Get 27"
        ],
        "réponse": "Schweppes",
        "anecdote": "L'actrice prononce le slogan « What did you expect » (À quoi vous attendiez-vous), qui reste le slogan actuel de Schweppes."
      },
      {
        "id": 16,
        "question": "Quelle marque française de vermouth aromatisé se décline en rouge et blanc ?",
        "propositions": [
          "Martini",
          "Dubonnet",
          "Cinzano",
          "Martell"
        ],
        "réponse": "Dubonnet",
        "anecdote": "C'est à Paris, du côté du futur emplacement de l'opéra Garnier, que Joseph Dubonnet élabora en 1846 son vin de quinquina."
      },
      {
        "id": 17,
        "question": "Pour quelle marque de boisson Omar Sy a-t-il fait plusieurs publicités ?",
        "propositions": [
          "Ovomaltine",
          "Get 27",
          "Ricqlès",
          "Finley"
        ],
        "réponse": "Finley",
        "anecdote": "Finley est une ancienne marque de boisson gazeuse, à l'origine un tonic, distribuée par The Coca-Cola Company depuis 2014."
      },
      {
        "id": 18,
        "question": "Quelle marque propose trois parfums phares : Exotique, Rio et Iced Tea Pêche ?",
        "propositions": [
          "Joker",
          "Orangina",
          "Tropico",
          "Andros"
        ],
        "réponse": "Tropico",
        "anecdote": "Tropico a été revendue le 23 septembre 2018 à Coca-Cola, tandis que son chiffre d'affaires se montait à 29 millions d'euros."
      },
      {
        "id": 19,
        "question": "Quelle liqueur de menthe créée en 1796 appartient aujourd'hui à Bacardi-Martini ?",
        "propositions": [
          "Génépi",
          "Get 27",
          "Campari",
          "Ricqlès"
        ],
        "réponse": "Get 27",
        "anecdote": "Le Pippermint Get est devenu Get 27 en 1972, à la suite d'un changement de stratégie marketing décidé par Bénédictine SA."
      },
      {
        "id": 20,
        "question": "Quel apéritif est à base de mélange de mistelle et de plantes aromatiques ?",
        "propositions": [
          "Byrrh",
          "Aperol",
          "Dubonnet",
          "Saint-Raphaël"
        ],
        "réponse": "Saint-Raphaël",
        "anecdote": "Vendue comme fortifiant et digestif, la marque Saint-Raphaël Quinquina a longtemps mis en avant les vertus du quinquina."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle fut la première marque de lait à voir le jour sur le marché français ?",
        "propositions": [
          "Lactel",
          "Danone",
          "Candia",
          "Yoplait"
        ],
        "réponse": "Candia",
        "anecdote": "La marque s'inspire du latin candia qui signifie blanc : cette couleur se réfère au lait, produit commercialisé sous cette marque."
      },
      {
        "id": 22,
        "question": "Quelle marque commerciale de thé fut créée à Marseille, en Provence ?",
        "propositions": [
          "Éléphant",
          "La Tisanière",
          "Pagès",
          "Twinnings"
        ],
        "réponse": "Éléphant",
        "anecdote": "En 1977, la marque Éléphant fut intégrée à Fralib, filiale d'Unilever qui regroupe la société des Thés de l'Éléphant et la STPA Lipton."
      },
      {
        "id": 23,
        "question": "Quels jus de fruits sont transformés dans l'usine historique de Mâcon ?",
        "propositions": [
          "Pampryl",
          "Joker",
          "Minute Maid",
          "Tropicana"
        ],
        "réponse": "Joker",
        "anecdote": "Cette boisson, qui fut créée à Mâcon (Saône-et-Loire) en 1936 par Henri Malvoisin, a reçu en 1988 l'oscar de l'emballage."
      },
      {
        "id": 24,
        "question": "Quel jus de citron était vendu à sa création sous la marque Cresca ?",
        "propositions": [
          "Alnatura",
          "Teisseire",
          "Pulco",
          "Monin"
        ],
        "réponse": "Pulco",
        "anecdote": "En 2014, la marque Pulco lance une nouvelle campagne de communication et avec un nouveau slogan : « La Paresse a du Bon »."
      },
      {
        "id": 25,
        "question": "Quel soda mentholé était jadis consommé comme alcool de menthe ?",
        "propositions": [
          "Aperol",
          "Campari",
          "Ricqlès",
          "Saint-Raphaël"
        ],
        "réponse": "Ricqlès",
        "anecdote": "Durant la Première Guerre mondiale, les poilus prennaient l'habitude d'avoir dans leur paquetage ce produit, réputé antiseptique."
      },
      {
        "id": 26,
        "question": "Quel apéritif est élaboré à base de trente-cinq plantes aromatiques des Alpes ?",
        "propositions": [
          "Lillet",
          "Cinzano",
          "Routin",
          "Martini"
        ],
        "réponse": "Cinzano",
        "anecdote": "Créé par deux frères herboristes, ce vermouth a été le premier produit à être annoncé avec une enseigne au néon à Paris en 1912."
      },
      {
        "id": 27,
        "question": "Quelle boisson énergétique pour le sport fut créée en 1988 ?",
        "propositions": [
          "XS Energy",
          "Red Bull",
          "Gatorade",
          "Powerade"
        ],
        "réponse": "Powerade",
        "anecdote": "La marque Powerade est partenaire de l'équipe de France aux Jeux olympiques mais aussi de la Coupe du monde de la FIFA."
      },
      {
        "id": 28,
        "question": "Quel jus d'orange en poudre fut ensuite un produit concentré surgelé ?",
        "propositions": [
          "Joker",
          "Tropico",
          "Minute Maid",
          "Andros"
        ],
        "réponse": "Minute Maid",
        "anecdote": "Le procédé éliminait 80 % de l'eau contenue dans le jus, tout en conservant un meilleur goût que le produit en poudre."
      },
      {
        "id": 29,
        "question": "Quelle est la plus ancienne des marques de soda américaines ?",
        "propositions": [
          "Coca-Cola",
          "Pepsi",
          "Dr Pepper",
          "Red Bull"
        ],
        "réponse": "Dr Pepper",
        "anecdote": "Fabriquée artisanalement dans une pharmacie de Waco (Texas), la boisson fut mise en vente en 1885 (un an avant Coca-Cola)."
      },
      {
        "id": 30,
        "question": "De quelle boisson la marionnette de Jean-Pierre Papin était-elle friande ?",
        "propositions": [
          "Ovomaltine",
          "Cacolac",
          "Pulco",
          "Tropico"
        ],
        "réponse": "Cacolac",
        "anecdote": "Le Cacolac est une boisson lactée au cacao (qui peut se boire froide ou chaude) créée en 1954 par l'entreprise bordelaise du même nom."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which drink was introduced in 1989 as the first party drink for children ?",
        "propositions": [
          "Champomy",
          "Capri-Sun",
          "Honest Kids",
          "Juicy Juice"
        ],
        "réponse": "Champomy",
        "anecdote": "The brand is thus sometimes accused of indirectly encouraging the consumption of alcohol among young consumers."
      },
      {
        "id": 2,
        "question": "What famous orange soda was created during the times of the Third Reich ?",
        "propositions": [
          "Finley",
          "Fanta",
          "Appletiser",
          "Sprite"
        ],
        "réponse": "Fanta",
        "anecdote": "During the war, German consumers, in food shortage, used it in particular as soup broth."
      },
      {
        "id": 3,
        "question": "Which general public energy drink is marketed by The Coca-Cola Company ?",
        "propositions": [
          "Adrenaline",
          "Bang Energy",
          "Aquarius",
          "Celsius"
        ],
        "réponse": "Aquarius",
        "anecdote": "The drink was first marketed in Carrefour stores, then more widely in 2020."
      },
      {
        "id": 4,
        "question": "Which French brand of lemon soda was created by the Perrier group ?",
        "propositions": [
          "SevenUp",
          "Sprite",
          "Sanpellegrino",
          "Gini"
        ],
        "réponse": "Gini",
        "anecdote": "Gini is particularly notorious on French territory for its advertisements (the first having been produced by Serge Gainsbourg)."
      },
      {
        "id": 5,
        "question": "Following which flagship product did the Besnier group become Lactalis ?",
        "propositions": [
          "Danone",
          "Lactel",
          "Silk",
          "Yoplait"
        ],
        "réponse": "Lactel",
        "anecdote": "In France, the French origin of the milk is indicated on the packaging, in accordance with the law, and for the information of the consumer."
      },
      {
        "id": 6,
        "question": "Which brand is identified by a string of crazy fruits ?",
        "propositions": [
          "Lemonade",
          "Capri-Sun",
          "Oasis",
          "Calypso"
        ],
        "réponse": "Oasis",
        "anecdote": "In the 1980s, singer Carlos became a brand ambassador with his song « Rosalie » with its twisted lyrics."
      },
      {
        "id": 7,
        "question": "What fruit juice is sold in a pouch designed not to tear ?",
        "propositions": [
          "Andros",
          "Casino",
          "Capri-Sun",
          "Tropicana"
        ],
        "réponse": "Capri-Sun",
        "anecdote": "The success of Capri-Sun is also based on its packaging : the bag is resistant and can therefore be taken anywhere."
      },
      {
        "id": 8,
        "question": "Which famous British tea brand offers the « Yellow Label » ?",
        "propositions": [
          "Éléphant",
          "Twinnings",
          "Nestea",
          "Lipton"
        ],
        "réponse": "Lipton",
        "anecdote": "In Glasgow in 1871, Scottish merchant Thomas Lipton founded a chain of grocery stores throughout Britain."
      },
      {
        "id": 9,
        "question": "What drinkable yoghurt is marketed by the food group Yoplait ?",
        "propositions": [
          "Yop",
          "Yakult",
          "Sik",
          "Chobani"
        ],
        "réponse": "Yop",
        "anecdote": "Yop used young personalities from television advertising campaigns to promote its brand."
      },
      {
        "id": 10,
        "question": "Which Austrian energy drink is made with taurine ?",
        "propositions": [
          "XS Energy",
          "Red Bull",
          "Rockstar",
          "NOS"
        ],
        "réponse": "Red Bull",
        "anecdote": "During a trip to Asia in 1984, Dietrich Mateschitz discovered Krating Daeng, a very popular Thai tonic drink."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which brand is particularly known for its ginger ale ?",
        "propositions": [
          "Schweppes",
          "Gini",
          "Ricqlès",
          "Canada Dry"
        ],
        "réponse": "Canada Dry",
        "anecdote": "Although Canada Dry originated in Canada, its industrial headquarters are currently located in Texas."
      },
      {
        "id": 12,
        "question": "Which drink consists of a high content of orange juice and pulp ?",
        "propositions": [
          "Orangina",
          "Joker",
          "Jafaden",
          "Pressade"
        ],
        "réponse": "Orangina",
        "anecdote": "The celebrity of the Orangina brand comes partly from the originality of its bottle, in the shape of an orange with a granulated surface."
      },
      {
        "id": 13,
        "question": "What brand of iced tea is distributed by Nestlé ?",
        "propositions": [
          "Lipton",
          "Nestea",
          "Éléphant",
          "Twinnings"
        ],
        "réponse": "Nestea",
        "anecdote": "Globally, this brand competes with Lipton Ice Tea, a joint venture formed by Unilever and PepsiCo."
      },
      {
        "id": 14,
        "question": "Which Swiss drink made from barley malt and cocoa is sold in powder form ?",
        "propositions": [
          "Chocomel",
          "Ovomaltine",
          "Banania",
          "Cacolac"
        ],
        "réponse": "Ovomaltine",
        "anecdote": "During the 1936 Winter Olympics, Ovaltine will benefit from the very first private partnership authorized by the IOC."
      },
      {
        "id": 15,
        "question": "Which beverage brand was Nicole Kidman the face of from 2009 to 2011 ?",
        "propositions": [
          "Get 27",
          "Aquarius",
          "Gini",
          "Schweppes"
        ],
        "réponse": "Schweppes",
        "anecdote": "The actress utters the tagline « What did you expect », which remains Schweppes' current tagline."
      },
      {
        "id": 16,
        "question": "Which French brand of flavored vermouth comes in red and white ?",
        "propositions": [
          "Martini",
          "Cinzano",
          "Martell",
          "Dubonnet"
        ],
        "réponse": "Dubonnet",
        "anecdote": "It was in Paris, near the future location of the Opéra Garnier, that Joseph Dubonnet produced his cinchona wine in 1846."
      },
      {
        "id": 17,
        "question": "For which brand of drink has Omar Sy made several advertisements ?",
        "propositions": [
          "Finley",
          "Ovomaltine",
          "Get 27",
          "Ricqlès"
        ],
        "réponse": "Finley",
        "anecdote": "Finley is a former brand of soft drink, originally a tonic, distributed by The Coca-Cola Company since 2014."
      },
      {
        "id": 18,
        "question": "Which brand offers three flagship flavors: Exotic, Rio and Iced Tea Peach ?",
        "propositions": [
          "Orangina",
          "Tropico",
          "Joker",
          "Andros"
        ],
        "réponse": "Tropico",
        "anecdote": "Tropico was sold on September 23, 2018 to Coca-Cola, while its turnover amounted to 29 million euros."
      },
      {
        "id": 19,
        "question": "Which mint liqueur created in 1796 belongs to Bacardi-Martini today ?",
        "propositions": [
          "Get 27",
          "Campari",
          "Ricqlès",
          "Génépi"
        ],
        "réponse": "Get 27",
        "anecdote": "The Pippermint Get became Get 27 in 1972, following a change in marketing strategy decided by Bénédictine SA."
      },
      {
        "id": 20,
        "question": "Which aperitif is based on a mixture of mistelle and aromatic plants ?",
        "propositions": [
          "Saint-Raphaël",
          "Dubonnet",
          "Aperol",
          "Byrrh"
        ],
        "réponse": "Saint-Raphaël",
        "anecdote": "Sold as a tonic and digestive, the Saint-Raphaël Quinquina brand has long highlighted the virtues of cinchona."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What was the first brand of milk to appear on the French market ?",
        "propositions": [
          "Candia",
          "Yoplait",
          "Danone",
          "Lactel"
        ],
        "réponse": "Candia",
        "anecdote": "The brand is inspired by the Latin candia which means white: this color refers to milk, a product marketed under this brand."
      },
      {
        "id": 22,
        "question": "What commercial brand of tea was created in Marseille, in Provence ?",
        "propositions": [
          "Twinnings",
          "La Tisanière",
          "Éléphant",
          "Pagès"
        ],
        "réponse": "Éléphant",
        "anecdote": "In 1977, the Éléphant brand was integrated into Fralib, a subsidiary of Unilever which brings together Société des Thés de l'Éléphant and STPA Lipton."
      },
      {
        "id": 23,
        "question": "Which fruit juices are processed in the historic factory in Mâcon ?",
        "propositions": [
          "Joker",
          "Pampryl",
          "Minute Maid",
          "Tropicana"
        ],
        "réponse": "Joker",
        "anecdote": "This drink, which was created in Mâcon (Saône-et-Loire) in 1936 by Henri Malvoisin, received the packaging Oscar in 1988."
      },
      {
        "id": 24,
        "question": "What lemon juice was sold when it was created under the Cresca brand ?",
        "propositions": [
          "Teisseire",
          "Pulco",
          "Monin",
          "Alnatura"
        ],
        "réponse": "Pulco",
        "anecdote": "In 2014, the Pulco brand launched a new communication campaign with a new slogan : « La Paresse a du Bon »."
      },
      {
        "id": 25,
        "question": "What mint soda was once consumed as mint liquor ?",
        "propositions": [
          "Saint-Raphaël",
          "Ricqlès",
          "Campari",
          "Aperol"
        ],
        "réponse": "Ricqlès",
        "anecdote": "During the First World War, the soldiers took the habit of having in their package this product, reputed to be antiseptic."
      },
      {
        "id": 26,
        "question": "Which aperitif is made with thirty-five aromatic plants from the Alps ?",
        "propositions": [
          "Lillet",
          "Martini",
          "Cinzano",
          "Routin"
        ],
        "réponse": "Cinzano",
        "anecdote": "Created by two herbalist brothers, this vermouth was the first product to be advertised with a neon sign in Paris in 1912."
      },
      {
        "id": 27,
        "question": "Which energy drink for sports was created in 1988 ?",
        "propositions": [
          "Red Bull",
          "Gatorade",
          "Powerade",
          "XS Energy"
        ],
        "réponse": "Powerade",
        "anecdote": "The Powerade brand is a partner of the French team at the Olympic Games but also of the FIFA World Cup."
      },
      {
        "id": 28,
        "question": "What powdered orange juice was then a frozen concentrate product ?",
        "propositions": [
          "Tropico",
          "Andros",
          "Joker",
          "Minute Maid"
        ],
        "réponse": "Minute Maid",
        "anecdote": "The process removed 80% of the water in the juice, while retaining a better taste than the powdered product."
      },
      {
        "id": 29,
        "question": "What is the oldest American soda brand ?",
        "propositions": [
          "Dr Pepper",
          "Pepsi",
          "Red Bull",
          "Coca-Cola"
        ],
        "réponse": "Dr Pepper",
        "anecdote": "Handcrafted in a pharmacy in Waco (Texas), the drink was put on sale in 1885 (one year before Coca-Cola)."
      },
      {
        "id": 30,
        "question": "What drink was Jean-Pierre Papin's puppet fond of ?",
        "propositions": [
          "Pulco",
          "Tropico",
          "Ovomaltine",
          "Cacolac"
        ],
        "réponse": "Cacolac",
        "anecdote": "Cacolac is a milky cocoa drink (which can be drunk cold or hot) created in 1954 by the Bordeaux company of the same name."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welches Getränk wurde 1989 als erstes Partygetränk für Kinder eingeführt ?",
        "propositions": [
          "Juicy Juice",
          "Capri-Sun",
          "Champomy",
          "Honest Kids"
        ],
        "réponse": "Champomy",
        "anecdote": "Der Marke wird daher mitunter vorgeworfen, sie fördere indirekt den Alkoholkonsum junger Konsumenten."
      },
      {
        "id": 2,
        "question": "Welche berühmte Orangenlimonade wurde zur Zeit des Dritten Reiches hergestellt ?",
        "propositions": [
          "Finley",
          "Appletiser",
          "Sprite",
          "Fanta"
        ],
        "réponse": "Fanta",
        "anecdote": "Während des Krieges nutzten deutsche Verbraucher es aufgrund der Lebensmittelknappheit insbesondere als Suppenbrühe."
      },
      {
        "id": 3,
        "question": "Welches öffentliche Energiegetränk wird von The Coca-Cola Company vermarktet ?",
        "propositions": [
          "Celsius",
          "Adrenaline",
          "Aquarius",
          "Bang Energy"
        ],
        "réponse": "Aquarius",
        "anecdote": "Das Getränk wurde zunächst in Carrefour-Läden vermarktet, dann im Jahr 2020 in größerem Umfang."
      },
      {
        "id": 4,
        "question": "Welche französische Limonadenmarke wurde von der Perrier-Gruppe entwickelt ?",
        "propositions": [
          "Sprite",
          "SevenUp",
          "Gini",
          "Sanpellegrino"
        ],
        "réponse": "Gini",
        "anecdote": "Gini ist auf französischem Territorium besonders für seine Werbeanzeigen bekannt (die erste wurde von Serge Gainsbourg produziert)."
      },
      {
        "id": 5,
        "question": "Nach welchem Flaggschiffprodukt wurde aus der Besnier-Gruppe Lactalis ?",
        "propositions": [
          "Lactel",
          "Yoplait",
          "Silk",
          "Danone"
        ],
        "réponse": "Lactel",
        "anecdote": "In Frankreich wird die französische Herkunft der Milch gemäß dem Gesetz und zur Information des Verbrauchers auf der Verpackung angegeben."
      },
      {
        "id": 6,
        "question": "Welche Marke ist an einer Reihe verrückter Früchte zu erkennen ?",
        "propositions": [
          "Capri-Sun",
          "Calypso",
          "Lemonade",
          "Oasis"
        ],
        "réponse": "Oasis",
        "anecdote": "In den 1980er Jahren wurde Sänger Carlos mit seinem Lied « Rosalie » mit verdrehtem Text zum Markenbotschafter."
      },
      {
        "id": 7,
        "question": "Welcher Fruchtsaft wird in einem Beutel verkauft, der nicht reißt ?",
        "propositions": [
          "Tropicana",
          "Capri-Sun",
          "Andros",
          "Casino"
        ],
        "réponse": "Capri-Sun",
        "anecdote": "Der Erfolg von Capri-Sun beruht auch auf der Verpackung : Die Tasche ist widerstandsfähig und kann daher überall hin mitgenommen werden."
      },
      {
        "id": 8,
        "question": "Welche berühmte britische Teemarke bietet das « Yellow Label » an ?",
        "propositions": [
          "Twinnings",
          "Éléphant",
          "Lipton",
          "Nestea"
        ],
        "réponse": "Lipton",
        "anecdote": "1871 gründete der schottische Kaufmann Thomas Lipton in Glasgow eine Kette von Lebensmittelgeschäften in ganz Großbritannien."
      },
      {
        "id": 9,
        "question": "Welchen Trinkjoghurt vermarktet der Lebensmittelkonzern Yoplait ?",
        "propositions": [
          "Chobani",
          "Yakult",
          "Yop",
          "Sik"
        ],
        "réponse": "Yop",
        "anecdote": "Yop nutzte junge Persönlichkeiten aus Fernsehwerbekampagnen, um für seine Marke zu werben."
      },
      {
        "id": 10,
        "question": "Welcher österreichische Energydrink wird mit Taurin hergestellt ?",
        "propositions": [
          "Rockstar",
          "NOS",
          "Red Bull",
          "XS Energy"
        ],
        "réponse": "Red Bull",
        "anecdote": "Während einer Asienreise im Jahr 1984 entdeckte Dietrich Mateschitz Krating Daeng, ein sehr beliebtes thailändisches Tonic-Getränk."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche Marke ist besonders für ihr Ginger Ale bekannt ?",
        "propositions": [
          "Canada Dry",
          "Schweppes",
          "Gini",
          "Ricqlès"
        ],
        "réponse": "Canada Dry",
        "anecdote": "Obwohl Canada Dry ursprünglich aus Kanada stammt, befindet sich der Hauptsitz des Unternehmens derzeit in Texas."
      },
      {
        "id": 12,
        "question": "Welches Getränk hat einen hohen Anteil an Orangensaft und Fruchtfleisch ?",
        "propositions": [
          "Orangina",
          "Joker",
          "Pressade",
          "Jafaden"
        ],
        "réponse": "Orangina",
        "anecdote": "Die Berühmtheit der Marke Orangina beruht zum Teil auf der Originalität ihrer Flasche in Form einer Orange mit körniger Oberfläche."
      },
      {
        "id": 13,
        "question": "Welche Eistee-Marke wird von Nestlé vertrieben ?",
        "propositions": [
          "Twinnings",
          "Éléphant",
          "Nestea",
          "Lipton"
        ],
        "réponse": "Nestea",
        "anecdote": "Weltweit konkurriert diese Marke mit Lipton Ice Tea, einem Joint Venture von Unilever und PepsiCo."
      },
      {
        "id": 14,
        "question": "Welches Schweizer Getränk aus Gerstenmalz und Kakao wird in Pulverform verkauft ?",
        "propositions": [
          "Banania",
          "Chocomel",
          "Ovomaltine",
          "Cacolac"
        ],
        "réponse": "Ovomaltine",
        "anecdote": "Während der Olympischen Winterspiele 1936 wird Ovomaltine von der allerersten privaten Partnerschaft profitieren, die vom IOC genehmigt wurde."
      },
      {
        "id": 15,
        "question": "Für welche Getränkemarke war Nicole Kidman von 2009 bis 2011 das Gesicht ?",
        "propositions": [
          "Gini",
          "Get 27",
          "Aquarius",
          "Schweppes"
        ],
        "réponse": "Schweppes",
        "anecdote": "Die Schauspielerin spricht den Slogan « What did you expect » aus, der Schweppes' aktueller Slogan bleibt."
      },
      {
        "id": 16,
        "question": "Welche französische Marke aromatisierten Wermuts gibt es in Rot und Weiß ?",
        "propositions": [
          "Martini",
          "Dubonnet",
          "Cinzano",
          "Martell"
        ],
        "réponse": "Dubonnet",
        "anecdote": "In Paris, in der Nähe des künftigen Standorts der Opéra Garnier, produzierte Joseph Dubonnet 1846 seinen Chinawein."
      },
      {
        "id": 17,
        "question": "Für welche Getränkemarke hat Omar Sy mehrere Werbeanzeigen geschaltet ?",
        "propositions": [
          "Get 27",
          "Finley",
          "Ovomaltine",
          "Ricqlès"
        ],
        "réponse": "Finley",
        "anecdote": "Finley ist eine ehemalige Marke für Erfrischungsgetränke, ursprünglich ein Tonic, das seit 2014 von The Coca-Cola Company vertrieben wird."
      },
      {
        "id": 18,
        "question": "Welche Marke bietet drei Flaggschiff-Geschmacksrichtungen an: Exotic, Rio und Iced Tea Peach ?",
        "propositions": [
          "Tropico",
          "Joker",
          "Orangina",
          "Andros"
        ],
        "réponse": "Tropico",
        "anecdote": "Tropico wurde am 23. September 2018 an Coca-Cola verkauft, der Umsatz belief sich auf 29 Millionen Euro."
      },
      {
        "id": 19,
        "question": "Welcher Minzlikör aus dem Jahr 1796 gehört heute Bacardi-Martini ?",
        "propositions": [
          "Get 27",
          "Genepi",
          "Campari",
          "Ricqlès"
        ],
        "réponse": "Get 27",
        "anecdote": "Aus Pippermint Get wurde 1972 Get 27, nachdem Bénédictine SA eine Änderung der Marketingstrategie beschlossen hatte."
      },
      {
        "id": 20,
        "question": "Welcher Aperitif basiert auf einer Mischung aus Mistel und aromatischen Pflanzen ?",
        "propositions": [
          "Dubonnet",
          "Aperol",
          "Saint-Raphael",
          "Byrrh"
        ],
        "réponse": "Saint-Raphael",
        "anecdote": "Die Marke Saint-Raphaël Quinquina wird als Stärkungsmittel und Digestif verkauft und hebt seit langem die Vorzüge der Chinarinde hervor."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche war die erste Milchmarke, die auf dem französischen Markt erschien ?",
        "propositions": [
          "Yoplait",
          "Danone",
          "Candia",
          "Lactel"
        ],
        "réponse": "Candia",
        "anecdote": "Die Marke ist vom lateinischen Wort candia inspiriert, was Weiß bedeutet : Diese Farbe bezieht sich auf Milch, ein Produkt, das unter dieser Marke vermarktet wird."
      },
      {
        "id": 22,
        "question": "Welche kommerzielle Teemarke wurde in Marseille in der Provence hergestellt ?",
        "propositions": [
          "Pagès",
          "Twinnings",
          "Éléphant",
          "La Tisanière"
        ],
        "réponse": "Éléphant",
        "anecdote": "1977 wurde die Marke Éléphant in Fralib integriert, eine Tochtergesellschaft von Unilever, die Société des Thés de l'Éléphant und STPA Lipton vereint."
      },
      {
        "id": 23,
        "question": "Welche Fruchtsäfte werden in der historischen Fabrik in Mâcon verarbeitet ?",
        "propositions": [
          "Pampryl",
          "Minute Maid",
          "Tropicana",
          "Joker"
        ],
        "réponse": "Joker",
        "anecdote": "Dieses Getränk, das 1936 in Mâcon (Saône-et-Loire) von Henri Malvoisin kreiert wurde, erhielt 1988 den Verpackungs-Oscar."
      },
      {
        "id": 24,
        "question": "Welcher Zitronensaft wurde verkauft, als er unter der Marke Cresca hergestellt wurde ?",
        "propositions": [
          "Alnatura",
          "Pulco",
          "Teisseire",
          "Monin"
        ],
        "réponse": "Pulco",
        "anecdote": "Im Jahr 2014 startete die Marke Pulco eine neue Kommunikationskampagne mit einem neuen Slogan : « La Paresse a du Bon »."
      },
      {
        "id": 25,
        "question": "Welche Minzlimonade wurde einst als Minzlikör getrunken ?",
        "propositions": [
          "Ricqlès",
          "Aperol",
          "Saint-Raphaël",
          "Campari"
        ],
        "réponse": "Ricqlès",
        "anecdote": "Während des Ersten Weltkriegs hatten die Soldaten die Angewohnheit, dieses Produkt, das angeblich antiseptisch wirkte, in ihrer Ausrüstung dabei zu haben."
      },
      {
        "id": 26,
        "question": "Welcher Aperitif besteht aus 35 aromatischen Pflanzen aus den Alpen ?",
        "propositions": [
          "Routin",
          "Cinzano",
          "Martini",
          "Lillet"
        ],
        "réponse": "Cinzano",
        "anecdote": "Dieser von zwei Brüdern der Kräuterheilkunde kreierte Wermut war das erste Produkt, das 1912 in Paris mit einer Leuchtreklame beworben wurde."
      },
      {
        "id": 27,
        "question": "Welcher Energydrink für den Sport wurde 1988 kreiert ?",
        "propositions": [
          "Red Bull",
          "Powerade",
          "Gatorade",
          "XS Energy"
        ],
        "réponse": "Powerade",
        "anecdote": "Die Marke Powerade ist Partner der französischen Mannschaft bei den Olympischen Spielen, aber auch bei der FIFA-Weltmeisterschaft."
      },
      {
        "id": 28,
        "question": "Welches Orangensaftpulver war damals ein gefrorenes Konzentratprodukt ?",
        "propositions": [
          "Tropico",
          "Andros",
          "Minute Maid",
          "Joker"
        ],
        "réponse": "Minute Maid",
        "anecdote": "Durch den Prozess wurden 80 % des Wassers im Saft entfernt, wobei der Geschmack besser als beim Pulverprodukt blieb."
      },
      {
        "id": 29,
        "question": "Was ist die älteste amerikanische Limonadenmarke ?",
        "propositions": [
          "Pepsi",
          "Coca-Cola",
          "Red Bull",
          "Dr Pepper"
        ],
        "réponse": "Dr Pepper",
        "anecdote": "Das in einer Apotheke in Waco (Texas) handgefertigte Getränk wurde 1885 (ein Jahr vor Coca-Cola) auf den Markt gebracht."
      },
      {
        "id": 30,
        "question": "Welches Getränk mochte die Puppe von Jean-Pierre Papin ?",
        "propositions": [
          "Cacolac",
          "Ovomaltine",
          "Pulco",
          "Tropico"
        ],
        "réponse": "Cacolac",
        "anecdote": "Cacolac ist ein milchiges Kakaogetränk (das kalt oder heiß getrunken werden kann) und wurde 1954 von der gleichnamigen Firma aus Bordeaux kreiert."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué bebida se introdujo en 1989 como la primera bebida de fiesta para niños ?",
        "propositions": [
          "Honest Kids",
          "Capri-Sun",
          "Champomy",
          "Juicy Juice"
        ],
        "réponse": "Champomy",
        "anecdote": "Por lo tanto, a veces se acusa a la marca de fomentar indirectamente el consumo de alcohol entre los consumidores jóvenes."
      },
      {
        "id": 2,
        "question": "¿Qué famoso refresco de naranja se creó durante la época del Tercer Reich ?",
        "propositions": [
          "Appletiser",
          "Fanta",
          "Sprite",
          "Finley"
        ],
        "réponse": "Fanta",
        "anecdote": "Durante la guerra, los consumidores alemanes, ante la escasez de alimentos, lo utilizaron en particular como caldo de sopa."
      },
      {
        "id": 3,
        "question": "¿Qué bebida energética para el público en general comercializa The Coca-Cola Company ?",
        "propositions": [
          "Adrenaline",
          "Bang Energy",
          "Celsius",
          "Aquarius"
        ],
        "réponse": "Aquarius",
        "anecdote": "La bebida se comercializó por primera vez en las tiendas Carrefour y luego más ampliamente en 2020."
      },
      {
        "id": 4,
        "question": "¿Qué marca francesa de refresco de limón fue creada por el grupo Perrier ?",
        "propositions": [
          "Gini",
          "SevenUp",
          "Sanpellegrino",
          "Sprite"
        ],
        "réponse": "Gini",
        "anecdote": "Gini es particularmente notorio en territorio francés por sus anuncios (el primero fue producido por Serge Gainsbourg)."
      },
      {
        "id": 5,
        "question": "¿Después de qué producto estrella el grupo Besnier se convirtió en Lactalis ?",
        "propositions": [
          "Danone",
          "Silk",
          "Yoplait",
          "Lactel"
        ],
        "réponse": "Lactel",
        "anecdote": "En Francia, el origen francés de la leche se indica en el envase, de conformidad con la ley, y para información del consumidor."
      },
      {
        "id": 6,
        "question": "¿Qué marca se identifica con una ristra de frutas locas ?",
        "propositions": [
          "Capri-Sun",
          "Oasis",
          "Lemonade",
          "Calypso"
        ],
        "réponse": "Oasis",
        "anecdote": "En la década de 1980, el cantante Carlos se convirtió en embajador de la marca con su canción « Rosalie » con letras tortuosas."
      },
      {
        "id": 7,
        "question": "¿Qué jugo de fruta se vende en una bolsa diseñada para no rasgarse ?",
        "propositions": [
          "Casino",
          "Andros",
          "Tropicana",
          "Capri-Sun"
        ],
        "réponse": "Capri-Sun",
        "anecdote": "El éxito de Capri-Sun también se basa en su embalaje : la bolsa es resistente y, por lo tanto, se puede llevar a cualquier parte."
      },
      {
        "id": 8,
        "question": "¿Qué famosa marca británica de té ofrece la « Etiqueta Amarilla » ?",
        "propositions": [
          "Éléphant",
          "Twinnings",
          "Nestea",
          "Lipton"
        ],
        "réponse": "Lipton",
        "anecdote": "En Glasgow, en 1871, el comerciante escocés Thomas Lipton fundó una cadena de tiendas de comestibles en toda Gran Bretaña."
      },
      {
        "id": 9,
        "question": "¿Qué yogur bebible comercializa el grupo alimentario Yoplait ?",
        "propositions": [
          "Yop",
          "Chobani",
          "Yakult",
          "Sik"
        ],
        "réponse": "Yop",
        "anecdote": "Yop usó personalidades jóvenes de campañas publicitarias de televisión para promocionar su marca."
      },
      {
        "id": 10,
        "question": "¿Qué bebida energética austriaca está hecha con taurina ?",
        "propositions": [
          "Rockstar",
          "XS Energy",
          "NOS",
          "Red Bull"
        ],
        "réponse": "Red Bull",
        "anecdote": "Durante un viaje a Asia en 1984, Dietrich Mateschitz descubrió Krating Daeng, una bebida tónica tailandesa muy popular."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué marca es particularmente conocida por su cerveza de jengibre ?",
        "propositions": [
          "Ricqlès",
          "Canada Dry",
          "Schweppes",
          "Gini"
        ],
        "réponse": "Canada Dry",
        "anecdote": "Aunque Canada Dry se originó en Canadá, su sede industrial se encuentra actualmente en Texas."
      },
      {
        "id": 12,
        "question": "¿Qué bebida consiste en un alto contenido de jugo y pulpa de naranja ?",
        "propositions": [
          "Joker",
          "Pressade",
          "Orangina",
          "Jafaden"
        ],
        "réponse": "Orangina",
        "anecdote": "La celebridad de la marca Orangina proviene en parte de la originalidad de su botella, en forma de naranja con superficie granulada."
      },
      {
        "id": 13,
        "question": "¿Qué marca de té helado distribuye Nestlé ?",
        "propositions": [
          "Nestea",
          "Éléphant",
          "Twinnings",
          "Lipton"
        ],
        "réponse": "Nestea",
        "anecdote": "A nivel mundial, esta marca compite con Lipton Ice Tea, una empresa conjunta formada por Unilever y PepsiCo."
      },
      {
        "id": 14,
        "question": "¿Qué bebida suiza hecha de malta de cebada y cacao se vende en polvo ?",
        "propositions": [
          "Chocomel",
          "Ovomaltine",
          "Cacolac",
          "Banania"
        ],
        "réponse": "Ovomaltine",
        "anecdote": "Durante los Juegos Olímpicos de Invierno de 1936, Ovaltine se beneficiará de la primera asociación privada autorizada por el COI."
      },
      {
        "id": 15,
        "question": "¿Qué marca de bebidas fue el rostro de Nicole Kidman entre 2009 y 2011 ?",
        "propositions": [
          "Get 27",
          "Schweppes",
          "Gini",
          "Aquarius"
        ],
        "réponse": "Schweppes",
        "anecdote": "La actriz pronuncia el lema « What did you expect », que sigue siendo el lema actual de Schweppes."
      },
      {
        "id": 16,
        "question": "¿Qué marca francesa de vermut con sabor viene en rojo y blanco ?",
        "propositions": [
          "Cinzano",
          "Dubonnet",
          "Martell",
          "Martini"
        ],
        "réponse": "Dubonnet",
        "anecdote": "Fue en París, cerca de la futura ubicación de la Ópera Garnier, donde Joseph Dubonnet elaboró su vino quina en 1846."
      },
      {
        "id": 17,
        "question": "¿Para qué marca de bebida Omar Sy ha realizado varios anuncios ?",
        "propositions": [
          "Ovomaltine",
          "Get 27",
          "Ricqlès",
          "Finley"
        ],
        "réponse": "Finley",
        "anecdote": "Finley es una antigua marca de refresco, originalmente una tónica, distribuida por The Coca-Cola Company desde 2014."
      },
      {
        "id": 18,
        "question": "¿Qué marca ofrece tres sabores emblemáticos: Exotic, Rio y Iced Tea Peach ?",
        "propositions": [
          "Andros",
          "Orangina",
          "Tropico",
          "Joker"
        ],
        "réponse": "Tropico",
        "anecdote": "Tropico se vendió el 23 de septiembre de 2018 a Coca-Cola, mientras que su facturación ascendió a 29 millones de euros."
      },
      {
        "id": 19,
        "question": "¿Qué licor de menta creado en 1796 pertenece hoy a Bacardi-Martini ?",
        "propositions": [
          "Get 27",
          "Ricqlès",
          "Genépi",
          "Campari"
        ],
        "réponse": "Get 27",
        "anecdote": "Pippermint Get se convirtió en Get 27 en 1972, tras un cambio en la estrategia de marketing decidido por Bénédictine SA."
      },
      {
        "id": 20,
        "question": "¿Qué aperitivo se basa en una mezcla de mistela y plantas aromáticas ?",
        "propositions": [
          "Aperol",
          "Byrrh",
          "Saint-Raphaël",
          "Dubonnet"
        ],
        "réponse": "Saint-Raphaël",
        "anecdote": "Comercializada como tónico y digestivo, la marca Saint-Raphaël Quinquina destaca desde hace tiempo las virtudes de la cinchona."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuál fue la primera marca de leche que apareció en el mercado francés ?",
        "propositions": [
          "Yoplait",
          "Candia",
          "Lactel",
          "Danone"
        ],
        "réponse": "Candia",
        "anecdote": "La marca está inspirada en el latín candia que significa blanco : este color hace referencia a la leche, producto comercializado bajo esta marca."
      },
      {
        "id": 22,
        "question": "¿Qué marca comercial de té se creó en Marsella, en Provenza ?",
        "propositions": [
          "Éléphant",
          "Pagès",
          "Twinnings",
          "La Tisanière"
        ],
        "réponse": "Éléphant",
        "anecdote": "En 1977, la marca Éléphant se integró en Fralib, una subsidiaria de Unilever que reúne a la Société des Thés de l'Éléphant y STPA Lipton."
      },
      {
        "id": 23,
        "question": "¿Qué zumos de frutas se procesan en la histórica fábrica de Mâcon ?",
        "propositions": [
          "Minute Maid",
          "Pampryl",
          "Tropicana",
          "Joker"
        ],
        "réponse": "Joker",
        "anecdote": "Esta bebida, que fue creada en Mâcon (Saône-et-Loire) en 1936 por Henri Malvoisin, recibió el premio Oscar al envase en 1988."
      },
      {
        "id": 24,
        "question": "¿Qué jugo de limón se vendía cuando se creó bajo la marca Cresca ?",
        "propositions": [
          "Monin",
          "Alnatura",
          "Pulco",
          "Teisseire"
        ],
        "réponse": "Pulco",
        "anecdote": "En 2014, la marca Pulco lanzó una nueva campaña de comunicación con un nuevo eslogan : « La Paresse a du Bon »."
      },
      {
        "id": 25,
        "question": "¿Qué refresco de menta alguna vez se consumió como licor de menta ?",
        "propositions": [
          "Saint-Raphaël",
          "Aperol",
          "Ricqlès",
          "Campari"
        ],
        "réponse": "Ricqlès",
        "anecdote": "Durante la Primera Guerra Mundial, los soldados tomaron la costumbre de llevar en su paquete este producto, reputado como antiséptico."
      },
      {
        "id": 26,
        "question": "¿Qué aperitivo se elabora con treinta y cinco plantas aromáticas de los Alpes ?",
        "propositions": [
          "Cinzano",
          "Lillet",
          "Routin",
          "Martini"
        ],
        "réponse": "Cinzano",
        "anecdote": "Creado por dos hermanos herbolarios, este vermut fue el primer producto que se publicitó con un letrero de neón en París en 1912."
      },
      {
        "id": 27,
        "question": "¿Qué bebida energética para deportistas se creó en 1988 ?",
        "propositions": [
          "Red Bull",
          "Powerade",
          "Gatorade",
          "XS Energy"
        ],
        "réponse": "Powerade",
        "anecdote": "La marca Powerade es socia de la selección francesa en los Juegos Olímpicos pero también de la Copa Mundial de la FIFA."
      },
      {
        "id": 28,
        "question": "¿Qué zumo de naranja en polvo era entonces un producto concentrado congelado ?",
        "propositions": [
          "Andros",
          "Tropico",
          "Joker",
          "Minute Maid"
        ],
        "réponse": "Minute Maid",
        "anecdote": "El proceso eliminó el 80% del agua del jugo, conservando un mejor sabor que el producto en polvo."
      },
      {
        "id": 29,
        "question": "¿Cuál es la marca de refresco americana más antigua ?",
        "propositions": [
          "Red Bull",
          "Pepsi",
          "Dr Pepper",
          "Coca-Cola"
        ],
        "réponse": "Dr Pepper",
        "anecdote": "Elaborada artesanalmente en una farmacia de Waco (Texas), la bebida se puso a la venta en 1885 (un año antes que Coca-Cola)."
      },
      {
        "id": 30,
        "question": "¿A qué bebida le gustaba la marioneta de Jean-Pierre Papin ?",
        "propositions": [
          "Cacolac",
          "Ovomaltine",
          "Pulco",
          "Tropico"
        ],
        "réponse": "Cacolac",
        "anecdote": "Cacolac es una bebida lechosa de cacao (que se puede tomar fría o caliente) creada en 1954 por la empresa bordelesa del mismo nombre."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale bevanda è stata introdotta nel 1989 come prima bevanda da festa per bambini ?",
        "propositions": [
          "Capri-Sun",
          "Champomy",
          "Juicy Juice",
          "Honest Kids"
        ],
        "réponse": "Champomy",
        "anecdote": "Il marchio è quindi talvolta accusato di incoraggiare indirettamente il consumo di alcol tra i giovani consumatori."
      },
      {
        "id": 2,
        "question": "Quale famosa aranciata è stata creata durante i tempi del Terzo Reich ?",
        "propositions": [
          "Appletiser",
          "Fanta",
          "Finley",
          "Sprite"
        ],
        "réponse": "Fanta",
        "anecdote": "Durante la guerra i consumatori tedeschi, in condizioni di scarsità di viveri, lo utilizzavano in particolare come brodo per minestre."
      },
      {
        "id": 3,
        "question": "Quale bevanda energetica per il pubblico è commercializzata da The Coca-Cola Company ?",
        "propositions": [
          "Celsius",
          "Bang Energy",
          "Aquarius",
          "Adrenaline"
        ],
        "réponse": "Aquarius",
        "anecdote": "La bevanda è stata commercializzata per la prima volta nei negozi Carrefour, poi più ampiamente nel 2020."
      },
      {
        "id": 4,
        "question": "Quale marca francese di soda al limone è stata creata dal gruppo Perrier ?",
        "propositions": [
          "Sprite",
          "Sanpellegrino",
          "SevenUp",
          "Gini"
        ],
        "réponse": "Gini",
        "anecdote": "Gini è particolarmente noto sul territorio francese per le sue pubblicità (la prima è stata realizzata da Serge Gainsbourg)."
      },
      {
        "id": 5,
        "question": "Dopo quale prodotto di punta il gruppo Besnier è diventato Lactalis ?",
        "propositions": [
          "Danone",
          "Yoplait",
          "Silk",
          "Lactel"
        ],
        "réponse": "Lactel",
        "anecdote": "In Francia, l'origine francese del latte è indicata sulla confezione, a norma di legge e per informazione del consumatore."
      },
      {
        "id": 6,
        "question": "Quale marca è identificata da una sfilza di frutti pazzi ?",
        "propositions": [
          "Capri-Sun",
          "Calypso",
          "Oasis",
          "Lemonade"
        ],
        "réponse": "Oasis",
        "anecdote": "Negli anni '80, il cantante Carlos divenne un ambasciatore del marchio con la sua canzone « Rosalie » dai testi subdoli."
      },
      {
        "id": 7,
        "question": "Quale succo di frutta viene venduto in un sacchetto progettato per non strapparsi ?",
        "propositions": [
          "Tropicana",
          "Capri-Sun",
          "Casino",
          "Andros"
        ],
        "réponse": "Capri-Sun",
        "anecdote": "Il successo di Capri-Sun si basa anche sul suo packaging : la borsa è resistente e può quindi essere portata ovunque."
      },
      {
        "id": 8,
        "question": "Quale famosa marca britannica di tè offre l'« Etichetta gialla » ?",
        "propositions": [
          "Lipton",
          "Twinnings",
          "Nestea",
          "Éléphant"
        ],
        "réponse": "Lipton",
        "anecdote": "A Glasgow nel 1871, il commerciante scozzese Thomas Lipton fondò una catena di negozi di alimentari in tutta la Gran Bretagna."
      },
      {
        "id": 9,
        "question": "Quale yogurt da bere viene commercializzato dal gruppo alimentare Yoplait ?",
        "propositions": [
          "Sik",
          "Yop",
          "Yakult",
          "Chobani"
        ],
        "réponse": "Yop",
        "anecdote": "Yop ha utilizzato giovani personalità delle campagne pubblicitarie televisive per promuovere il proprio marchio."
      },
      {
        "id": 10,
        "question": "Quale bevanda energetica austriaca è fatta con la taurina ?",
        "propositions": [
          "XS Energy",
          "NOS",
          "Red Bull",
          "Rockstar"
        ],
        "réponse": "Red Bull",
        "anecdote": "Durante un viaggio in Asia nel 1984, Dietrich Mateschitz scoprì il Krating Daeng, una bevanda tonica thailandese molto popolare."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale marca è particolarmente nota per la sua ginger ale ?",
        "propositions": [
          "Gini",
          "Canada Dry",
          "Ricqlès",
          "Schweppes"
        ],
        "réponse": "Canada Dry",
        "anecdote": "Sebbene Canada Dry abbia avuto origine in Canada, la sua sede industriale si trova attualmente in Texas."
      },
      {
        "id": 12,
        "question": "Quale bevanda è composta da un alto contenuto di succo e polpa d'arancia ?",
        "propositions": [
          "Jafaden",
          "Pressade",
          "Orangina",
          "Joker"
        ],
        "réponse": "Orangina",
        "anecdote": "La celebrità del marchio Orangina deriva in parte dall'originalità della sua bottiglia, a forma di arancia dalla superficie granulata."
      },
      {
        "id": 13,
        "question": "Quale marca di tè freddo è distribuita da Nestlé ?",
        "propositions": [
          "Lipton",
          "Nestea",
          "Éléphant",
          "Twinnings"
        ],
        "réponse": "Nestea",
        "anecdote": "A livello globale, questo marchio compete con Lipton Ice Tea, una joint venture formata da Unilever e PepsiCo."
      },
      {
        "id": 14,
        "question": "Quale bevanda svizzera a base di malto d'orzo e cacao viene venduta in polvere ?",
        "propositions": [
          "Cacolac",
          "Chocomel",
          "Banania",
          "Ovomaltine"
        ],
        "réponse": "Ovomaltine",
        "anecdote": "Durante le Olimpiadi invernali del 1936, Ovaltine beneficerà della primissima partnership privata autorizzata dal CIO."
      },
      {
        "id": 15,
        "question": "Di quale marchio di bevande è stata il volto di Nicole Kidman dal 2009 al 2011 ?",
        "propositions": [
          "Schweppes",
          "Aquarius",
          "Gini",
          "Get 27"
        ],
        "réponse": "Schweppes",
        "anecdote": "L'attrice pronuncia lo slogan « What did you expect », che rimane l'attuale slogan di Schweppes."
      },
      {
        "id": 16,
        "question": "Quale marca francese di vermouth aromatizzati è disponibile in rosso e bianco ?",
        "propositions": [
          "Dubonnet",
          "Martell",
          "Martini",
          "Cinzano"
        ],
        "réponse": "Dubonnet",
        "anecdote": "Fu a Parigi, vicino alla futura sede dell'Opéra Garnier, che Joseph Dubonnet produsse il suo vino china nel 1846."
      },
      {
        "id": 17,
        "question": "Per quale marca di bevanda Omar Sy ha fatto diverse pubblicità ?",
        "propositions": [
          "Finley",
          "Ovomaltine",
          "Ricqlès",
          "Get 27"
        ],
        "réponse": "Finley",
        "anecdote": "Finley è un ex marchio di bibite, originariamente un tonico, distribuito da The Coca-Cola Company dal 2014."
      },
      {
        "id": 18,
        "question": "Quale marchio offre tre gusti di punta: Exotic, Rio e Iced Tea Peach ?",
        "propositions": [
          "Andros",
          "Orangina",
          "Tropico",
          "Joker"
        ],
        "réponse": "Tropico",
        "anecdote": "Tropico è stato venduto il 23 settembre 2018 a Coca-Cola, mentre il suo fatturato ammontava a 29 milioni di euro."
      },
      {
        "id": 19,
        "question": "Quale liquore alla menta creato nel 1796 appartiene oggi a Bacardi-Martini ?",
        "propositions": [
          "Ricqlès",
          "Genepi",
          "Campari",
          "Get 27"
        ],
        "réponse": "Get 27",
        "anecdote": "The Pippermint Get divenne Get 27 nel 1972, a seguito di un cambiamento nella strategia di marketing deciso da Bénédictine SA."
      },
      {
        "id": 20,
        "question": "Quale aperitivo si basa su una miscela di mistelle e piante aromatiche ?",
        "propositions": [
          "Aperol",
          "Dubonnet",
          "Byrrh",
          "Saint-Raphaël"
        ],
        "réponse": "Saint-Raphaël",
        "anecdote": "Venduto come tonico e digestivo, il marchio Saint-Raphaël Quinquina ha da tempo messo in risalto le virtù della china."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Qual è stata la prima marca di latte ad apparire sul mercato francese ?",
        "propositions": [
          "Lactel",
          "Candia",
          "Danone",
          "Yoplait"
        ],
        "réponse": "Candia",
        "anecdote": "Il marchio si ispira al latino candia che significa bianco : questo colore fa riferimento al latte, prodotto commercializzato con questo marchio."
      },
      {
        "id": 22,
        "question": "Quale marca commerciale di tè è stata creata a Marsiglia, in Provenza ?",
        "propositions": [
          "Pagès",
          "La Tisanière",
          "Éléphant",
          "Twinnings"
        ],
        "réponse": "Éléphant",
        "anecdote": "Nel 1977, il marchio Éléphant è stato integrato in Fralib, una filiale di Unilever che riunisce Société des Thés de l'Éléphant e STPA Lipton."
      },
      {
        "id": 23,
        "question": "Quali succhi di frutta vengono lavorati nello storico stabilimento di Mâcon ?",
        "propositions": [
          "Minute Maid",
          "Tropicana",
          "Joker",
          "Pampryl"
        ],
        "réponse": "Joker",
        "anecdote": "Questa bevanda, creata a Mâcon (Saône-et-Loire) nel 1936 da Henri Malvoisin, ha ricevuto l'Oscar dell'imballaggio nel 1988."
      },
      {
        "id": 24,
        "question": "Quale succo di limone veniva venduto quando è stato creato con il marchio Cresca ?",
        "propositions": [
          "Alnatura",
          "Monin",
          "Teisseire",
          "Pulco"
        ],
        "réponse": "Pulco",
        "anecdote": "Nel 2014 il marchio Pulco ha lanciato una nuova campagna di comunicazione con un nuovo slogan : « La Paresse a du Bon »."
      },
      {
        "id": 25,
        "question": "Quale soda alla menta veniva consumata una volta come liquore alla menta ?",
        "propositions": [
          "Ricqlès",
          "Saint-Raphaël",
          "Aperol",
          "Campari"
        ],
        "réponse": "Ricqlès",
        "anecdote": "Durante la prima guerra mondiale i soldati presero l'abitudine di avere nella loro confezione questo prodotto, ritenuto antisettico."
      },
      {
        "id": 26,
        "question": "Quale aperitivo si fa con trentacinque piante aromatiche delle Alpi ?",
        "propositions": [
          "Martini",
          "Cinzano",
          "Lillet",
          "Routin"
        ],
        "réponse": "Cinzano",
        "anecdote": "Creato da due fratelli erboristi, questo vermouth fu il primo prodotto ad essere pubblicizzato con un'insegna al neon a Parigi nel 1912."
      },
      {
        "id": 27,
        "question": "Quale bevanda energetica per lo sport è stata creata nel 1988 ?",
        "propositions": [
          "Powerade",
          "Gatorade",
          "Red Bull",
          "XS Energy"
        ],
        "réponse": "Powerade",
        "anecdote": "Il marchio Powerade è partner della squadra francese ai Giochi Olimpici ma anche della Coppa del Mondo FIFA."
      },
      {
        "id": 28,
        "question": "Quale succo d'arancia in polvere era allora un prodotto concentrato congelato ?",
        "propositions": [
          "Andros",
          "Tropico",
          "Minute Maid",
          "Joker"
        ],
        "réponse": "Minute Maid",
        "anecdote": "Il processo ha rimosso l'80% dell'acqua nel succo, pur mantenendo un gusto migliore rispetto al prodotto in polvere."
      },
      {
        "id": 29,
        "question": "Qual è il più antico marchio di bibite americane ?",
        "propositions": [
          "Dr Pepper",
          "Red Bull",
          "Coca-Cola",
          "Pepsi"
        ],
        "réponse": "Dr Pepper",
        "anecdote": "Prodotta artigianalmente in una farmacia di Waco (Texas), la bevanda fu messa in vendita nel 1885 (un anno prima della Coca-Cola)."
      },
      {
        "id": 30,
        "question": "Di quale bevanda era ghiotto il burattino di Jean-Pierre Papin ?",
        "propositions": [
          "Pulco",
          "Ovomaltine",
          "Cacolac",
          "Tropico"
        ],
        "réponse": "Cacolac",
        "anecdote": "Cacolac è una bevanda al cacao al latte (che può essere bevuta fredda o calda) creata nel 1954 dall'omonima azienda bordolese."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welk drankje werd in 1989 geïntroduceerd als het eerste feestdrankje voor kinderen ?",
        "propositions": [
          "Champomy",
          "Capri-Sun",
          "Honest Kids",
          "Juicy Juice"
        ],
        "réponse": "Champomy",
        "anecdote": "Het merk wordt er dan ook wel eens van verweten dat het indirect alcoholgebruik onder jonge consumenten aanmoedigt."
      },
      {
        "id": 2,
        "question": "Welke beroemde sinaasappelsoda is gemaakt in de tijd van het Derde Rijk ?",
        "propositions": [
          "Fanta",
          "Appletiser",
          "Finley",
          "Sprite"
        ],
        "réponse": "Fanta",
        "anecdote": "Tijdens de oorlog gebruikten Duitse consumenten, bij voedseltekort, het met name als soepbouillon."
      },
      {
        "id": 3,
        "question": "Welke energiedrank voor het grote publiek wordt op de markt gebracht door The Coca-Cola Company ?",
        "propositions": [
          "Celsius",
          "Bang Energy",
          "Aquarius",
          "Adrenaline"
        ],
        "réponse": "Aquarius",
        "anecdote": "Het drankje werd voor het eerst op de markt gebracht in Carrefour-winkels en daarna op grotere schaal in 2020."
      },
      {
        "id": 4,
        "question": "Welk Frans merk citroensoda is gemaakt door de Perrier-groep ?",
        "propositions": [
          "SevenUp",
          "Sprite",
          "Sanpellegrino",
          "Gini"
        ],
        "réponse": "Gini",
        "anecdote": "Gini is vooral berucht op Frans grondgebied vanwege zijn advertenties (de eerste is geproduceerd door Serge Gainsbourg)."
      },
      {
        "id": 5,
        "question": "Na welk vlaggenschipproduct werd de Besnier-groep Lactalis ?",
        "propositions": [
          "Silk",
          "Danone",
          "Yoplait",
          "Lactel"
        ],
        "réponse": "Lactel",
        "anecdote": "In Frankrijk wordt de Franse herkomst van de melk vermeld op de verpakking, in overeenstemming met de wet, en ter informatie van de consument."
      },
      {
        "id": 6,
        "question": "Welk merk wordt geïdentificeerd door een reeks gekke vruchten ?",
        "propositions": [
          "Calypso",
          "Oasis",
          "Lemonade",
          "Capri-Sun"
        ],
        "réponse": "Oasis",
        "anecdote": "In de jaren tachtig werd zanger Carlos een merkambassadeur met zijn lied « Rosalie » met slinkse teksten."
      },
      {
        "id": 7,
        "question": "Welk vruchtensap wordt verkocht in een zak die niet scheurt ?",
        "propositions": [
          "Casino",
          "Tropicana",
          "Capri-Sun",
          "Andros"
        ],
        "réponse": "Capri-Sun",
        "anecdote": "Het succes van Capri-Sun is ook gebaseerd op de verpakking : de tas is resistent en kan dus overal mee naartoe worden genomen."
      },
      {
        "id": 8,
        "question": "Welk beroemd Brits theemerk biedt het « Yellow Label » aan ?",
        "propositions": [
          "Éléphant",
          "Nestea",
          "Twinnings",
          "Lipton"
        ],
        "réponse": "Lipton",
        "anecdote": "In 1871 richtte de Schotse koopman Thomas Lipton in Glasgow een keten van supermarkten op in heel Groot-Brittannië."
      },
      {
        "id": 9,
        "question": "Welke drinkyoghurt wordt op de markt gebracht door de voedingsgroep Yoplait ?",
        "propositions": [
          "Sik",
          "Yop",
          "jakult",
          "Chobani"
        ],
        "réponse": "Yop",
        "anecdote": "Yop gebruikte jonge persoonlijkheden uit televisiereclamecampagnes om zijn merk te promoten."
      },
      {
        "id": 10,
        "question": "Welke Oostenrijkse energiedrank is gemaakt met taurine ?",
        "propositions": [
          "XS Energy",
          "NOS",
          "Rockstar",
          "Red Bull"
        ],
        "réponse": "Red Bull",
        "anecdote": "Tijdens een reis naar Azië in 1984 ontdekte Dietrich Mateschitz Krating Daeng, een zeer populaire Thaise tonic."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welk merk staat vooral bekend om zijn ginger ale ?",
        "propositions": [
          "Canada Dry",
          "Gini",
          "Schweppes",
          "Ricqlès"
        ],
        "réponse": "Canada Dry",
        "anecdote": "Hoewel Canada Dry zijn oorsprong vindt in Canada, bevindt het industriële hoofdkantoor zich momenteel in Texas."
      },
      {
        "id": 12,
        "question": "Welke drank bestaat uit een hoog gehalte aan sinaasappelsap en pulp ?",
        "propositions": [
          "Orangina",
          "Joker",
          "Jafaden",
          "Pressade"
        ],
        "réponse": "Orangina",
        "anecdote": "De beroemdheid van het merk Orangina komt deels voort uit de originaliteit van de fles, in de vorm van een sinaasappel met een gegranuleerd oppervlak."
      },
      {
        "id": 13,
        "question": "Welk merk ijsthee wordt door Nestlé gedistribueerd ?",
        "propositions": [
          "Éléphant",
          "Nestea",
          "Lipton",
          "Tweelingen"
        ],
        "réponse": "Nestea",
        "anecdote": "Wereldwijd concurreert dit merk met Lipton Ice Tea, een joint venture van Unilever en PepsiCo."
      },
      {
        "id": 14,
        "question": "Welke Zwitserse drank gemaakt van gerstemout en cacao wordt in poedervorm verkocht ?",
        "propositions": [
          "Cacolac",
          "Ovaltine",
          "Chocolade",
          "Banaan"
        ],
        "réponse": "Ovaltine",
        "anecdote": "Tijdens de Olympische Winterspelen van 1936 zal Ovaltine profiteren van het allereerste particuliere partnerschap dat is goedgekeurd door het IOC."
      },
      {
        "id": 15,
        "question": "Van welk drankmerk was Nicole Kidman het gezicht van 2009 tot 2011 ?",
        "propositions": [
          "Ontvang 27",
          "waterman",
          "Gini",
          "Schweppes"
        ],
        "réponse": "Schweppes",
        "anecdote": "De actrice spreekt de slogan « What did you expect », die de huidige slogan van Schweppes blijft."
      },
      {
        "id": 16,
        "question": "Welk Frans merk gearomatiseerde vermout is er in rood en wit ?",
        "propositions": [
          "Dubonnet",
          "Martini",
          "Martel",
          "Cinzano"
        ],
        "réponse": "Dubonnet",
        "anecdote": "Het was in Parijs, vlakbij de toekomstige locatie van de Opéra Garnier, dat Joseph Dubonnet in 1846 zijn kinawijn produceerde."
      },
      {
        "id": 17,
        "question": "Voor welk drankmerk heeft Omar Sy meerdere advertenties gemaakt ?",
        "propositions": [
          "Ovomaltine",
          "Finley",
          "Get 27",
          "Ricqlès"
        ],
        "réponse": "Finley",
        "anecdote": "Finley is een voormalig merk frisdrank, oorspronkelijk een tonic, gedistribueerd door The Coca-Cola Company sinds 2014."
      },
      {
        "id": 18,
        "question": "Welk merk biedt drie vlaggenschipsmaken: Exotic, Rio en Iced Tea Peach ?",
        "propositions": [
          "Andros",
          "Joker",
          "Tropico",
          "oranje"
        ],
        "réponse": "Tropico",
        "anecdote": "Tropico werd op 23 september 2018 verkocht aan Coca-Cola, terwijl de omzet 29 miljoen euro bedroeg."
      },
      {
        "id": 19,
        "question": "Welke muntlikeur gemaakt in 1796 behoort vandaag tot Bacardi-Martini ?",
        "propositions": [
          "Ricqlès",
          "Ontvang 27",
          "Genepi",
          "Campari"
        ],
        "réponse": "Ontvang 27",
        "anecdote": "De Pippermint Get werd Get 27 in 1972, na een verandering in de marketingstrategie waartoe besloten was door Bénédictine SA."
      },
      {
        "id": 20,
        "question": "Welk aperitief is gebaseerd op een mix van mistelle en aromatische planten ?",
        "propositions": [
          "Saint-Raphaël",
          "Dubonnet",
          "Byrrh",
          "Aperol"
        ],
        "réponse": "Saint-Raphaël",
        "anecdote": "Het merk Saint-Raphaël Quinquina, verkocht als tonicum en digestief, heeft lang de deugden van kina benadrukt."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wat was het eerste melkmerk dat op de Franse markt verscheen ?",
        "propositions": [
          "Yoplait",
          "Lactel",
          "Danone",
          "candia"
        ],
        "réponse": "candia",
        "anecdote": "Het merk is geïnspireerd op het Latijnse candia wat wit betekent : deze kleur verwijst naar melk, een product dat onder dit merk op de markt wordt gebracht."
      },
      {
        "id": 22,
        "question": "Welk commercieel theemerk is gemaakt in Marseille, in de Provence ?",
        "propositions": [
          "Twinnings",
          "Olifant",
          "La Tisanière",
          "Pagina's"
        ],
        "réponse": "Olifant",
        "anecdote": "In 1977 werd het merk Éléphant geïntegreerd in Fralib, een dochteronderneming van Unilever die Société des Thés de l'Éléphant en STPA Lipton samenbrengt."
      },
      {
        "id": 23,
        "question": "Welke vruchtensappen worden in de historische fabriek in Mâcon verwerkt ?",
        "propositions": [
          "Pampryl",
          "Joker",
          "Tropicana",
          "Minuut meid"
        ],
        "réponse": "Joker",
        "anecdote": "Deze drank, die in 1936 in Mâcon (Saône-et-Loire) werd gecreëerd door Henri Malvoisin, ontving in 1988 de Oscar voor de verpakking."
      },
      {
        "id": 24,
        "question": "Welk citroensap werd verkocht toen het werd gemaakt onder het merk Cresca ?",
        "propositions": [
          "Teisseire",
          "Alnatura",
          "Monin",
          "Pulco"
        ],
        "réponse": "Pulco",
        "anecdote": "In 2014 lanceerde het merk Pulco een nieuwe communicatiecampagne met een nieuwe slogan : « La Paresse a du Bon »."
      },
      {
        "id": 25,
        "question": "Welke muntfrisdrank werd ooit geconsumeerd als muntlikeur ?",
        "propositions": [
          "Aperol",
          "Campari",
          "Saint-Raphaël",
          "Ricqlès"
        ],
        "réponse": "Ricqlès",
        "anecdote": "Tijdens de Eerste Wereldoorlog namen de soldaten de gewoonte om dit product, bekend als antiseptisch, in hun verpakking te hebben."
      },
      {
        "id": 26,
        "question": "Welk aperitief wordt gemaakt met vijfendertig aromatische planten uit de Alpen ?",
        "propositions": [
          "Cinzano",
          "Martini",
          "Lillet",
          "Routin"
        ],
        "réponse": "Cinzano",
        "anecdote": "Deze vermout, gemaakt door twee kruidkundige broers, was het eerste product waarvoor in 1912 reclame werd gemaakt met een neonreclame in Parijs."
      },
      {
        "id": 27,
        "question": "Welke energiedrank voor sport werd in 1988 gemaakt ?",
        "propositions": [
          "Gatorade",
          "Red Bull",
          "Powerade",
          "XS Energy"
        ],
        "réponse": "Powerade",
        "anecdote": "Het merk Powerade is een partner van het Franse team op de Olympische Spelen maar ook van de FIFA World Cup."
      },
      {
        "id": 28,
        "question": "Welk sinaasappelsap in poedervorm was toen een bevroren concentraatproduct ?",
        "propositions": [
          "Joker",
          "Tropico",
          "Andros",
          "Minute Maid"
        ],
        "réponse": "Minute Maid",
        "anecdote": "Het proces verwijderde 80% van het water in het sap, terwijl het een betere smaak behield dan het product in poedervorm."
      },
      {
        "id": 29,
        "question": "Wat is het oudste Amerikaanse frisdrankmerk ?",
        "propositions": [
          "Pepsi",
          "Coca-Cola",
          "Red Bull",
          "Dr Pepper"
        ],
        "réponse": "Dr Pepper",
        "anecdote": "Handgemaakt in een apotheek in Waco (Texas), werd het drankje in 1885 (een jaar voor Coca-Cola) op de markt gebracht."
      },
      {
        "id": 30,
        "question": "Van welk drankje was de pop van Jean-Pierre Papin dol ?",
        "propositions": [
          "tropisch",
          "Ovomaltine",
          "Cacolac",
          "Pulco"
        ],
        "réponse": "Cacolac",
        "anecdote": "Cacolac is een melkachtige cacaodrank (die koud of warm kan worden gedronken) die in 1954 werd gecreëerd door het gelijknamige Bordeaux-bedrijf."
      }
    ]
    }
  }
}