{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 7,
  "mise-à-jour": "2024-12-26",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture G #09",
      "slogan": "Tout sur tout"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Culture G #9",
      "slogan": "Everything about everything"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultura G #9",
      "slogan": "Todo sobre todo"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura G #9",
      "slogan": "Tutto su tutto"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Kultur G #9",
      "slogan": "Alles über alles"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Cultuur G #9",
      "slogan": "Alles over alles"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quelle ville Bernadette Soubirous a-t-elle vu une apparition de la Vierge ?",
        "propositions": [
          "Lourdes",
          "Lyon",
          "Lille",
          "Lisieux"
        ],
        "réponse": "Lourdes",
        "anecdote": "Au cours d'une de ces apparitions, elle a creusé le sol pour y prendre de l'eau, réputée par la suite source de guérisons."
      },
      {
        "id": 2,
        "question": "Quel Grand Prix officiel de F1 ne possède pourtant pas la distance réglementaire ?",
        "propositions": [
          "Silverstone",
          "Interlagos",
          "Suzuka",
          "Monaco"
        ],
        "réponse": "Monaco",
        "anecdote": "Le tracé du circuit de Monaco est le plus lent et reste réputé comme le plus difficile du championnat du monde de Formule 1."
      },
      {
        "id": 3,
        "question": "Quelles plantes potagères vivaces formant une rosette sont cultivées pour leurs têtes ?",
        "propositions": [
          "Artichauts",
          "Pissenlits",
          "Choux",
          "Topinambours"
        ],
        "réponse": "Artichauts",
        "anecdote": "Les effets bénéfiques du légume-fleur sur le foie, lui-même chardon domestiqué et cultivé, sont connus depuis longtemps."
      },
      {
        "id": 4,
        "question": "Quel jeu de société consiste à découvrir un code de quatre couleurs ?",
        "propositions": [
          "Meccano",
          "Mah-jong",
          "Mastermind",
          "Monopoly"
        ],
        "réponse": "Mastermind",
        "anecdote": "Ce jeu de déduction, inventé par Mordecai Meirowitz, peut être complexifié en autorisant plusieurs pions de la même couleur."
      },
      {
        "id": 5,
        "question": "Quel spécialiste paramédical étudie la valeur nutritive des aliments ?",
        "propositions": [
          "Diététicien",
          "Phytothérapiste",
          "Dermatologue",
          "Nutritionniste"
        ],
        "réponse": "Diététicien",
        "anecdote": "Cet expert en nutrition et en alimentation a pour objectif principal d'équilibrer la pratique alimentaire de ses patients."
      },
      {
        "id": 6,
        "question": "De quel ingrédient principal est composée une bouillabaisse ?",
        "propositions": [
          "Poisson",
          "Phoque",
          "Pingouin",
          "Porc"
        ],
        "réponse": "Poisson",
        "anecdote": "Cette spécialité culinaire traditionnelle et institutionnelle de la cuisine de la Provence est originaire de la Grèce antique."
      },
      {
        "id": 7,
        "question": "Quelle plante sert traditionnellement à fleurir les tombes à la Toussaint ?",
        "propositions": [
          "Camélia",
          "Crocus",
          "Cosmos",
          "Chrysanthème"
        ],
        "réponse": "Chrysanthème",
        "anecdote": "Les plus connus des chrysanthèmes sont les chrysanthèmes d'automne, ou chrysanthèmes des fleuristes (pomponette)."
      },
      {
        "id": 8,
        "question": "Quel est le prénom du valet de chambre du Capitaine Haddock ?",
        "propositions": [
          "Napoléon",
          "Narcisse",
          "Nestor",
          "Nelson"
        ],
        "réponse": "Nestor",
        "anecdote": "Avec son allure très soignée, portant une livrée, Nestor est apparu pour la première fois comme domestique des frères Loiseau."
      },
      {
        "id": 9,
        "question": "Quel est le nom du cheval de Yakari, enfant sioux de la tribu lakota ?",
        "propositions": [
          "Joly Jumper",
          "Tornado",
          "Petit Tonnerre",
          "Petit Éclair"
        ],
        "réponse": "Petit Tonnerre",
        "anecdote": "Yakari a la particularité de pouvoir comprendre et parler la langue des animaux, don conféré par son ami et totem, Grand Aigle."
      },
      {
        "id": 10,
        "question": "Qui les Le Quesnoy rencontrent-ils dans « La vie est un long fleuve tranquille » ?",
        "propositions": [
          "Guarana",
          "Groseille",
          "Goyave",
          "Grenade"
        ],
        "réponse": "Groseille",
        "anecdote": "Le film, réalisé par Étienne Chatiliez et sorti en 1988, a été tourné dans le Nord à Roubaix, Tourcoing et Villeneuve-d'Ascq."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle ville du sud-est de la France est surnommée la Cité des Princes ?",
        "propositions": [
          "Orroir",
          "Orly",
          "Orléans",
          "Orange"
        ],
        "réponse": "Orange",
        "anecdote": "Selon la température moyenne à l'année, la ville d'Orange, nichée au coeur d'une région agricole, est la plus chaude de France."
      },
      {
        "id": 12,
        "question": "Quel acteur donne la réplique à Keanu Reeves dans le film « Speed » ?",
        "propositions": [
          "Nicolas Cage",
          "Val Kilmer",
          "Dennis Hopper",
          "Harvey Keittel"
        ],
        "réponse": "Dennis Hopper",
        "anecdote": "Sorti sur les écrans en 1994, « Speed » est souvent considéré comme étant le film qui a véritablement révélé Sandra Bullock."
      },
      {
        "id": 13,
        "question": "Quel est le véritable nom du musicien américain Moby ?",
        "propositions": [
          "Michael Hornsby",
          "Moriss Byrman",
          "Richard Hall",
          "Carl Collins"
        ],
        "réponse": "Richard Hall",
        "anecdote": "Moby est un auteur-compositeur-interprète, chanteur, musicien, producteur, réalisateur artistique et photographe américain."
      },
      {
        "id": 14,
        "question": "Quel animal de la forêt tropicale humide possède une espèce appelée basilic ?",
        "propositions": [
          "Koala",
          "Tortue",
          "Lézard",
          "Caméléon"
        ],
        "réponse": "Lézard",
        "anecdote": "Il est appelé Lézard Jésus à cause de sa capacité à courir sur l'eau sur de courtes distances avant de s'immerger et de nager."
      },
      {
        "id": 15,
        "question": "Quelle actrice était la partenaire de Philippe Noiret dans le film « Le vieux fusil » ?",
        "propositions": [
          "Bernadette Lafont",
          "Marie-France Pisier",
          "Romy Schneider",
          "Simone Signoret"
        ],
        "réponse": "Romy Schneider",
        "anecdote": "Ce drame germano-français réalisé par Robert Enrico a attiré 3 400 000 spectateurs dès sa sortie, un record pour l'époque."
      },
      {
        "id": 16,
        "question": "Quel est le prénom de la femme du chef gaulois Abraracourcix ?",
        "propositions": [
          "Bellemine",
          "Hermine",
          "Bonemine",
          "Lisamine"
        ],
        "réponse": "Bonemine",
        "anecdote": "Plus vieux qu'Astérix et Obélix, Abraracourcix est le chef du village dans la bande dessinée à succès « Astérix le Gaulois »."
      },
      {
        "id": 17,
        "question": "Quel terme est synonyme de célérité dans le milieu de la physique ?",
        "propositions": [
          "Danger",
          "Vitesse",
          "Puissance",
          "Discrétion"
        ],
        "réponse": "Vitesse",
        "anecdote": "Cette notion est employée pour décrire en optique la vitesse de propagation d'une onde électromagnétique dans le vide."
      },
      {
        "id": 18,
        "question": "Quel compositeur a reçu un Oscar pour la BO du film « Les Chariots de feu » ?",
        "propositions": [
          "Villa-Lobos",
          "Vitali",
          "Vangelis",
          "Vaughan"
        ],
        "réponse": "Vangelis",
        "anecdote": "Le film s'inspire librement de l'histoire de deux athlètes britanniques concourant aux JO de 1924, Harold Abrahams et Eric Liddell."
      },
      {
        "id": 19,
        "question": "Quel animal est Panikar, le meilleur ami de Dare Dare Motus ?",
        "propositions": [
          "Taupe",
          "Souris",
          "Rat",
          "Oiseau"
        ],
        "réponse": "Taupe",
        "anecdote": "Dare Dare Motus est une souris agent secret qui mène les dangereuses missions que lui confie son supérieur, le colonel K."
      },
      {
        "id": 20,
        "question": "Quelle danse et art martial afro-brésilien simule un combat ?",
        "propositions": [
          "Prado",
          "Mambo",
          "Capoeira",
          "Fado"
        ],
        "réponse": "Capoeira",
        "anecdote": "La capoeira puiserait ses racines dans les techniques de combat des peuples africains du temps de l'esclavage au Brésil."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Sous quel nom connaît-on mieux le chanteur Hervé Forneri ?",
        "propositions": [
          "Dick Rivers",
          "Nino Ferrer",
          "Alain Chamfort",
          "Hervé Vilard"
        ],
        "réponse": "Dick Rivers",
        "anecdote": "Natala, la fille adoptive de Dick Rivers, dont la mère est Monique dite Mouche, a vécu avec le réalisateur George Lucas."
      },
      {
        "id": 22,
        "question": "Comment qualifie-t-on les pronoms tels que rien ou chacun ?",
        "propositions": [
          "Insécables",
          "Indéfinis",
          "Impersonnels",
          "Inopérables"
        ],
        "réponse": "Indéfinis",
        "anecdote": "Le pronom est un mot-outil variable dont le rôle principal est de se substituer à un élément quelconque, linguistique ou non."
      },
      {
        "id": 23,
        "question": "Quel nom portent les saillies filiformes qui tapissent notre intestin grêle ?",
        "propositions": [
          "Filandre",
          "Villosité",
          "Muqueuse",
          "Anse"
        ],
        "réponse": "Villosité",
        "anecdote": "Les villosités intestinales permettent l'amplification des processus d'absorption par augmentation de la surface intestinale."
      },
      {
        "id": 24,
        "question": "De quel état arabe la ville de Manama est-elle la capitale ?",
        "propositions": [
          "Yémen",
          "Qatar",
          "Syrie",
          "Bahreïn"
        ],
        "réponse": "Bahreïn",
        "anecdote": "Le Bahreïn, en forme longue le royaume de Bahreïn, est l'un des pays les plus actifs dans le domaine de l'art contemporain."
      },
      {
        "id": 25,
        "question": "Quel fruit fournit une essence utilisée pour fabriquer les eaux de Cologne ?",
        "propositions": [
          "Banane",
          "Bergamote",
          "Bleuet",
          "Brugnon"
        ],
        "réponse": "Bergamote",
        "anecdote": "Principalement cultivée en Calabre (Italie), la bergamote ressemble à une petite orange à la chair verdâtre et à la peau lisse ou rugueuse."
      },
      {
        "id": 26,
        "question": "Quelle est la marque de whisky préférée du Capitaine Haddock ?",
        "propositions": [
          "Loch Ness",
          "Loch Mahouss",
          "Loch Lomond",
          "Loch Fields"
        ],
        "réponse": "Loch Lomond",
        "anecdote": "Aujourd'hui, cette marque de whisky qui existe réellement est plus connue par les tintinophiles que par les amateurs de cet alcool."
      },
      {
        "id": 27,
        "question": "Quelle abbaye renfermant une communauté idéale est présentée dans « Gargantua » ?",
        "propositions": [
          "Fille-Dieu",
          "Cluny",
          "Thélème",
          "Conques"
        ],
        "réponse": "Thélème",
        "anecdote": "Deuxième roman de François Rabelais, « Gargantua » a été écrit après « Pantagruel », bien qu'il soit le père de Pantagruel."
      },
      {
        "id": 28,
        "question": "Quel adjectif qualifie un animal qui vit dans la vase ?",
        "propositions": [
          "Aquacole",
          "Ethanocole",
          "Limicole",
          "Piscicole"
        ],
        "réponse": "Limicole",
        "anecdote": "On compte environ 216 espèces de limicoles, souvent au long bec leur permettant d'aller chercher des invertébrés dans la vase."
      },
      {
        "id": 29,
        "question": "Jean-Paul Sartre était l'arrière cousin de quel célèbre docteur ?",
        "propositions": [
          "Schweitzer",
          "Lavéran",
          "Gachet",
          "Petiot"
        ],
        "réponse": "Schweitzer",
        "anecdote": "Jean-Paul Sartre était philosophe, dramaturge, romancier et nouvelliste, également connu pour ses engagements politiques."
      },
      {
        "id": 30,
        "question": "Comment appelle-t-on, dans une division, le nombre divisé par un autre ?",
        "propositions": [
          "Diviseur",
          "Dividende",
          "Dizaine",
          "Dixième"
        ],
        "réponse": "Dividende",
        "anecdote": "La division euclidienne s'étend également à d'autres anneaux, comme celui des polynômes, dits anneaux euclidiens."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In which city did Bernadette Soubirous see an apparition of the Virgin ?",
        "propositions": [
          "Lisieux",
          "Lyon",
          "Lourdes",
          "Lille"
        ],
        "réponse": "Lourdes",
        "anecdote": "During one of these apparitions, she dug the ground to draw water, later reputed to be a source of healing."
      },
      {
        "id": 2,
        "question": "Which official F1 Grand Prix does not have the regulatory distance ?",
        "propositions": [
          "Interlagos",
          "Monaco",
          "Silverstone",
          "Suzuka"
        ],
        "réponse": "Monaco",
        "anecdote": "The Monaco circuit layout is the slowest and remains renowned as the most difficult in the Formula 1 world championship."
      },
      {
        "id": 3,
        "question": "Which rosette-forming perennial vegetable plants are grown for their heads ?",
        "propositions": [
          "Dandelions",
          "Artichokes",
          "Jerusalem artichokes",
          "Cabbages"
        ],
        "réponse": "Artichokes",
        "anecdote": "The beneficial effects of the flower vegetable on the liver, itself domesticated and cultivated thistle, have been known for a long time."
      },
      {
        "id": 4,
        "question": "What board game involves discovering a four-color code ?",
        "propositions": [
          "Monopoly",
          "Mahjong",
          "Meccano",
          "Mastermind"
        ],
        "réponse": "Mastermind",
        "anecdote": "This deduction game, invented by Mordecai Meirowitz, can be made more complex by allowing several pawns of the same color."
      },
      {
        "id": 5,
        "question": "Which paramedical specialist studies the nutritional value of foods ?",
        "propositions": [
          "Nutritionist",
          "Dermatologist",
          "Dietitian",
          "Phytotherapist"
        ],
        "réponse": "Dietitian",
        "anecdote": "This nutrition and food expert's main objective is to balance the dietary practice of his patients."
      },
      {
        "id": 6,
        "question": "What main ingredient is bouillabaisse made of ?",
        "propositions": [
          "Seal",
          "Fish",
          "Penguin",
          "Pork"
        ],
        "réponse": "Fish",
        "anecdote": "This traditional and institutional culinary specialty of Provence cuisine originates from ancient Greece."
      },
      {
        "id": 7,
        "question": "Which plant is traditionally used to decorate tombs with flowers on All Saints' Day ?",
        "propositions": [
          "Crocuses",
          "Camellia",
          "Chrysanthemum",
          "Cosmos"
        ],
        "réponse": "Chrysanthemum",
        "anecdote": "The best known chrysanthemums are autumn chrysanthemums, or florists' chrysanthemums (pomponette)."
      },
      {
        "id": 8,
        "question": "What is the first name of Captain Haddock's valet ?",
        "propositions": [
          "Narcissus",
          "Napoleon",
          "Nelson",
          "Nestor"
        ],
        "réponse": "Nestor",
        "anecdote": "With his very neat appearance, wearing a livery, Nestor appeared for the first time as a servant of the Loiseau brothers."
      },
      {
        "id": 9,
        "question": "What is the name of Yakari's horse, a Sioux child from the Lakota tribe ?",
        "propositions": [
          "Little Lightning",
          "Tornado",
          "Joly Jumper",
          "Little Thunder"
        ],
        "réponse": "Little Thunder",
        "anecdote": "Yakari has the particularity of being able to understand and speak the language of animals, a gift bestowed by his friend and totem, Great Eagle."
      },
      {
        "id": 10,
        "question": "Who do the Le Quesnoys meet in « Life is a Long Quiet River » ?",
        "propositions": [
          "Currant",
          "Grenada",
          "Guava",
          "Guarana"
        ],
        "réponse": "Currant",
        "anecdote": "The film, directed by Étienne Chatiliez and released in 1988, was shot in the North in Roubaix, Tourcoing and Villeneuve-d'Ascq."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which city in the south-east of France is nicknamed the City of Princes ?",
        "propositions": [
          "Orleans",
          "Orroir",
          "Orly",
          "Orange"
        ],
        "réponse": "Orange",
        "anecdote": "According to the average temperature throughout the year, the city of Orange, nestled in the heart of an agricultural region, is the hottest in France."
      },
      {
        "id": 12,
        "question": "Which actor plays Keanu Reeves in the film « Speed » ?",
        "propositions": [
          "Dennis Hopper",
          "Harvey Keittel",
          "Val Kilmer",
          "Nicolas Cage"
        ],
        "réponse": "Dennis Hopper",
        "anecdote": "Released on screens in 1994, « Speed » is often considered to be the film that truly revealed Sandra Bullock."
      },
      {
        "id": 13,
        "question": "What is the real name of American musician Moby ?",
        "propositions": [
          "Carl Collins",
          "Richard Hall",
          "Morris Byrman",
          "Michael Hornsby"
        ],
        "réponse": "Richard Hall",
        "anecdote": "Moby is an American singer-songwriter, singer, musician, producer, art director and photographer."
      },
      {
        "id": 14,
        "question": "Which tropical rainforest animal has a species called basilisk ?",
        "propositions": [
          "Chameleon",
          "Koala",
          "Turtle",
          "Lizard"
        ],
        "réponse": "Lizard",
        "anecdote": "It is called the Jesus Lizard because of its ability to run on water for short distances before submerging and swimming."
      },
      {
        "id": 15,
        "question": "Which actress was Philippe Noiret's partner in the film « The Old Rifle » ?",
        "propositions": [
          "Simone Signoret",
          "Marie-France Pisier",
          "Romy Schneider",
          "Bernadette Lafont"
        ],
        "réponse": "Romy Schneider",
        "anecdote": "This German-French drama directed by Robert Enrico attracted 3,400,000 spectators upon its release, a record for the time."
      },
      {
        "id": 16,
        "question": "What is the first name of the wife of the Gallic chief Abraracourcix ?",
        "propositions": [
          "Bellemine",
          "Lisamin",
          "Bonemine",
          "Ermine"
        ],
        "réponse": "Bonemine",
        "anecdote": "Older than Asterix and Obelix, Abraracourcix is the village chief in the successful comic strip « Asterix the Gaul »."
      },
      {
        "id": 17,
        "question": "What term is synonymous with celerity in physics ?",
        "propositions": [
          "Speed",
          "Danger",
          "Discretion",
          "Power"
        ],
        "réponse": "Speed",
        "anecdote": "This notion is used to describe in optics the speed of propagation of an electromagnetic wave in a vacuum."
      },
      {
        "id": 18,
        "question": "Which composer received an Oscar for the soundtrack of the film « Chariots of Fire » ?",
        "propositions": [
          "Villa-Lobos",
          "Vitali",
          "Vangelis",
          "Vaughan"
        ],
        "réponse": "Vangelis",
        "anecdote": "The film is loosely based on the story of two British athletes competing in the 1924 Olympics, Harold Abrahams and Eric Liddell."
      },
      {
        "id": 19,
        "question": "What animal is Panikar, Dare Dare Motus' best friend ?",
        "propositions": [
          "Rat",
          "Bird",
          "Mole",
          "Mouse"
        ],
        "réponse": "Mole",
        "anecdote": "Dare Dare Motus is a secret agent mouse who carries out dangerous missions entrusted to him by his superior, Colonel K."
      },
      {
        "id": 20,
        "question": "What Afro-Brazilian dance and martial art simulates combat ?",
        "propositions": [
          "Prado",
          "Mambo",
          "Capoeira",
          "Fado"
        ],
        "réponse": "Capoeira",
        "anecdote": "Capoeira has its roots in the combat techniques of African peoples from the time of slavery in Brazil."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "By what name do we best know the singer Hervé Forneri ?",
        "propositions": [
          "Hervé Vilard",
          "Dick Rivers",
          "Nino Ferrer",
          "Alain Chamfort"
        ],
        "réponse": "Dick Rivers",
        "anecdote": "Natala, the adopted daughter of Dick Rivers, whose mother is Monique known as Mouche, lived with the director George Lucas."
      },
      {
        "id": 22,
        "question": "How do we describe pronouns such as nothing or each ?",
        "propositions": [
          "Inoperable",
          "Impersonal",
          "Unbreakable",
          "Indefinite"
        ],
        "réponse": "Indefinite",
        "anecdote": "The pronoun is a variable tool word whose main role is to replace any element, linguistic or not."
      },
      {
        "id": 23,
        "question": "What are the threadlike protrusions that line our small intestine called ?",
        "propositions": [
          "Villi",
          "Mucosa",
          "Cove",
          "Stringer"
        ],
        "réponse": "Villi",
        "anecdote": "The intestinal villi allow the amplification of absorption processes by increasing the intestinal surface area."
      },
      {
        "id": 24,
        "question": "Of which Arab state is the city of Manama the capital ?",
        "propositions": [
          "Qatar",
          "Syria",
          "Bahrain",
          "Yemen"
        ],
        "réponse": "Bahrain",
        "anecdote": "Bahrain, in long form the Kingdom of Bahrain, is one of the most active countries in the field of contemporary art."
      },
      {
        "id": 25,
        "question": "What fruit provides an essence used to make colognes ?",
        "propositions": [
          "Cornflower",
          "Banana",
          "Bergamot",
          "Brugnon"
        ],
        "réponse": "Bergamot",
        "anecdote": "Mainly grown in Calabria (Italy), bergamot looks like a small orange with greenish flesh and smooth or rough skin."
      },
      {
        "id": 26,
        "question": "What is Captain Haddock's favorite brand of whiskey ?",
        "propositions": [
          "Loch Ness",
          "Loch Lomond",
          "Loch Fields",
          "Loch Mahouss"
        ],
        "réponse": "Loch Lomond",
        "anecdote": "Today, this brand of whiskey that actually exists is better known by Tintinophiles than by fans of this alcohol."
      },
      {
        "id": 27,
        "question": "Which abbey containing an ideal community is presented in « Gargantua » ?",
        "propositions": [
          "Cluny",
          "Thelema",
          "Conches",
          "Girl-God"
        ],
        "réponse": "Thelema",
        "anecdote": "François Rabelais' second novel, « Gargantua » was written after « Pantagruel », although he is Pantagruel's father."
      },
      {
        "id": 28,
        "question": "What adjective describes an animal that lives in mud ?",
        "propositions": [
          "Ethanol",
          "Shorebird",
          "Aquaculture",
          "Fish farming"
        ],
        "réponse": "Shorebird",
        "anecdote": "There are around 216 species of shorebirds, often with long beaks allowing them to search for invertebrates in the mud."
      },
      {
        "id": 29,
        "question": "Jean-Paul Sartre was the great cousin of which famous doctor ?",
        "propositions": [
          "Lavéran",
          "Petiot",
          "Schweitzer",
          "Gachet"
        ],
        "réponse": "Schweitzer",
        "anecdote": "Jean-Paul Sartre was a philosopher, playwright, novelist and short story writer, also known for his political commitments."
      },
      {
        "id": 30,
        "question": "What do we call, in a division, the number divided by another ?",
        "propositions": [
          "Divider",
          "Tenth",
          "Ten",
          "Dividend"
        ],
        "réponse": "Dividend",
        "anecdote": "The Euclidean division also extends to other rings, such as that of polynomials, called Euclidean rings."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welcher Stadt sah Bernadette Soubirous eine Erscheinung der Jungfrau ?",
        "propositions": [
          "Lille",
          "Lisieux",
          "Lyon",
          "Lourdes"
        ],
        "réponse": "Lourdes",
        "anecdote": "Während einer dieser Erscheinungen grub sie den Boden aus, um Wasser zu schöpfen, das später als Heilquelle galt."
      },
      {
        "id": 2,
        "question": "Welcher offizielle F1-Grand-Prix hat nicht den vorgeschriebenen Abstand ?",
        "propositions": [
          "Suzuka",
          "Monaco",
          "Silverstone",
          "Interlagos"
        ],
        "réponse": "Monaco",
        "anecdote": "Die Streckenführung in Monaco ist die langsamste und gilt nach wie vor als die schwierigste in der Formel-1-Weltmeisterschaft."
      },
      {
        "id": 3,
        "question": "Welche rosettenbildenden mehrjährigen Gemüsepflanzen werden für den Kopf angebaut ?",
        "propositions": [
          "Löwenzahn",
          "Topinambur",
          "Artischocken",
          "Kohl"
        ],
        "réponse": "Artischocken",
        "anecdote": "Die wohltuende Wirkung des Blütengemüses auf die Leber, der selbst domestizierten und kultivierten Distel, ist seit langem bekannt."
      },
      {
        "id": 4,
        "question": "Bei welchem Brettspiel geht es darum, einen vierfarbigen Code zu entdecken ?",
        "propositions": [
          "Monopol",
          "Mastermind",
          "Meccano",
          "Mahjong"
        ],
        "réponse": "Mastermind",
        "anecdote": "Dieses von Mordecai Meirowitz erfundene Deduktionsspiel kann komplexer gestaltet werden, indem mehrere Spielfiguren derselben Farbe zugelassen werden."
      },
      {
        "id": 5,
        "question": "Welcher paramedizinische Facharzt untersucht den Nährwert von Lebensmitteln ?",
        "propositions": [
          "Phytotherapeut",
          "Ernährungsberater",
          "Dermatologe",
          "Ernährungsberater"
        ],
        "réponse": "Ernährungsberater",
        "anecdote": "Das Hauptziel dieses Ernährungs- und Lebensmittelexperten besteht darin, die Ernährungsgewohnheiten seiner Patienten auszugleichen."
      },
      {
        "id": 6,
        "question": "Aus welcher Hauptzutat besteht Bouillabaisse ?",
        "propositions": [
          "Schweinefleisch",
          "Siegel",
          "Fisch",
          "Pinguin"
        ],
        "réponse": "Fisch",
        "anecdote": "Diese traditionelle und institutionelle kulinarische Spezialität der Provence-Küche hat ihren Ursprung im antiken Griechenland."
      },
      {
        "id": 7,
        "question": "Mit welcher Pflanze werden traditionell an Allerheiligen Gräber mit Blumen geschmückt ?",
        "propositions": [
          "Chrysantheme",
          "Kamelie",
          "Krokusse",
          "Kosmos"
        ],
        "réponse": "Chrysantheme",
        "anecdote": "Die bekanntesten Chrysanthemen sind Herbstchrysanthemen oder Blumenchrysanthemen (Pomponette)."
      },
      {
        "id": 8,
        "question": "Wie lautet der Vorname von Kapitän Haddocks Kammerdiener ?",
        "propositions": [
          "Narzisse",
          "Napoleon",
          "Nestor",
          "Nelson"
        ],
        "réponse": "Nestor",
        "anecdote": "Mit seiner sehr gepflegten Erscheinung, in Livree gekleidet, trat Nestor zum ersten Mal als Diener der Loiseau-Brüder in Erscheinung."
      },
      {
        "id": 9,
        "question": "Wie heißt Yakaris Pferd, ein Sioux-Kind vom Stamm der Lakota ?",
        "propositions": [
          "Tornado",
          "Joly Pullover",
          "Kleiner Donner",
          "Kleiner Blitz"
        ],
        "réponse": "Kleiner Donner",
        "anecdote": "Yakari hat die Besonderheit, die Sprache der Tiere verstehen und sprechen zu können, eine Gabe, die ihm sein Freund und Totem, der Große Adler, verliehen hat."
      },
      {
        "id": 10,
        "question": "Wen treffen die Le Quesnoys in « Life is a Long Quiet River » ?",
        "propositions": [
          "Johannisbeere",
          "Guave",
          "Grenada",
          "Guarana"
        ],
        "réponse": "Johannisbeere",
        "anecdote": "Der von Étienne Chatiliez inszenierte und 1988 veröffentlichte Film wurde im Norden in Roubaix, Tourcoing und Villeneuve-d'Ascq gedreht."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche Stadt im Südosten Frankreichs trägt den Spitznamen „Stadt der Fürsten“ ?",
        "propositions": [
          "Orleans",
          "Orange",
          "Orroir",
          "Orly"
        ],
        "réponse": "Orange",
        "anecdote": "Gemessen an der Durchschnittstemperatur das ganze Jahr über ist die Stadt Orange, eingebettet im Herzen einer Agrarregion, die heißeste in Frankreich."
      },
      {
        "id": 12,
        "question": "Welcher Schauspieler spielt Keanu Reeves im Film « Speed » ?",
        "propositions": [
          "Harvey Keittel",
          "Nicolas Cage",
          "Dennis Hopper",
          "Val Kilmer"
        ],
        "réponse": "Dennis Hopper",
        "anecdote": "« Speed » kam 1994 auf die Kinos und wird oft als der Film angesehen, der Sandra Bullock wirklich enthüllte."
      },
      {
        "id": 13,
        "question": "Wie heißt der amerikanische Musiker Moby mit bürgerlichem Namen ?",
        "propositions": [
          "Michael Hornsby",
          "Morris Byrman",
          "Richard Hall",
          "Carl Collins"
        ],
        "réponse": "Richard Hall",
        "anecdote": "Moby ist ein US-amerikanischer Singer-Songwriter, Sänger, Musiker, Produzent, Art Director und Fotograf."
      },
      {
        "id": 14,
        "question": "Welches tropische Regenwaldtier hat eine Art namens Basilisk ?",
        "propositions": [
          "Eidechse",
          "Schildkröte",
          "Koala",
          "Chamäleon"
        ],
        "réponse": "Eidechse",
        "anecdote": "Sie wird „Jesus-Eidechse“ genannt, da sie in der Lage ist, kurze Strecken auf dem Wasser zu laufen, bevor sie untertaucht und schwimmt."
      },
      {
        "id": 15,
        "question": "Welche Schauspielerin war Philippe Noirets Partnerin im Film  »The Old Rifle » ?",
        "propositions": [
          "Bernadette Lafont",
          "Simone Signoret",
          "Romy Schneider",
          "Marie-France Pisier"
        ],
        "réponse": "Romy Schneider",
        "anecdote": "Das deutsch-französische Drama wurde von Robert Enrico mit der Aufmerksamkeit von 3.400.000 Zuschauern während der Recherche inszeniert, ein historischer Rekord."
      },
      {
        "id": 16,
        "question": "Wie lautet der Vorname der Frau des gallischen Häuptlings Abraracourcix ?",
        "propositions": [
          "Hermelin",
          "Lisamin",
          "Bellemine",
          "Knochenmine"
        ],
        "réponse": "Knochenmine",
        "anecdote": "Abraracourcix ist älter als Asterix und Obelix und der Dorfvorsteher im erfolgreichen Comic-Strip « Asterix der Gallier »."
      },
      {
        "id": 17,
        "question": "Welcher Begriff ist in der Physik gleichbedeutend mit Geschwindigkeit ?",
        "propositions": [
          "Geschwindigkeit",
          "Gefahr",
          "Macht",
          "Diskretion"
        ],
        "réponse": "Geschwindigkeit",
        "anecdote": "Mit diesem Begriff wird in der Optik die Ausbreitungsgeschwindigkeit einer elektromagnetischen Welle im Vakuum beschrieben."
      },
      {
        "id": 18,
        "question": "Welcher Komponist erhielt einen Oscar für den Soundtrack des Films « Chariots of Fire » ?",
        "propositions": [
          "Vitali",
          "Vaughan",
          "Vangelis",
          "Villa-Lobos"
        ],
        "réponse": "Vangelis",
        "anecdote": "Der Film basiert lose auf der Geschichte zweier britischer Athleten, die an den Olympischen Spielen 1924 teilnahmen : Harold Abrahams und Eric Liddell."
      },
      {
        "id": 19,
        "question": "Welches Tier ist Panikar, der beste Freund von Dare Dare Motus ?",
        "propositions": [
          "Maulwurf",
          "Vogel",
          "Maus",
          "Ratte"
        ],
        "réponse": "Maulwurf",
        "anecdote": "Dare Dare Motus ist ein Geheimagent, der gefährliche Missionen ausführt, die ihm sein Vorgesetzter, Colonel K."
      },
      {
        "id": 20,
        "question": "Welcher afro-brasilianische Tanz und welche Kampfkunst simulieren einen Kampf ?",
        "propositions": [
          "Prado",
          "Mambo",
          "Capoeira",
          "Fado"
        ],
        "réponse": "Capoeira",
        "anecdote": "Capoeira hat seine Wurzeln in den Kampftechniken afrikanischer Völker aus der Zeit der Sklaverei in Brasilien."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Unter welchem Namen kennen wir den Sänger Hervé Forneri am besten ?",
        "propositions": [
          "Hervé Vilard",
          "Alain Chamfort",
          "Nino Ferrer",
          "Dick Rivers"
        ],
        "réponse": "Dick Rivers",
        "anecdote": "Natala, die Adoptivtochter von Dick Rivers, deren Mutter Monique, bekannt als Mouche, ist, lebte mit dem Regisseur George Lucas zusammen."
      },
      {
        "id": 22,
        "question": "Wie beschreiben wir Pronomen wie Nothing oder Each ?",
        "propositions": [
          "Unbestimmt",
          "Inoperabel",
          "Unpersönlich",
          "Unzerbrechlich"
        ],
        "réponse": "Unbestimmt",
        "anecdote": "Das Pronomen ist ein variables Werkzeugwort, dessen Hauptaufgabe darin besteht, jedes Element, ob sprachlich oder nicht, zu ersetzen."
      },
      {
        "id": 23,
        "question": "Wie heißen die fadenförmigen Vorsprünge, die unseren Dünndarm auskleiden ?",
        "propositions": [
          "Bucht",
          "Stringer",
          "Zotten",
          "Schleimhaut"
        ],
        "réponse": "Zotten",
        "anecdote": "Die Darmzotten ermöglichen die Verstärkung von Resorptionsprozessen durch Vergrößerung der Darmoberfläche."
      },
      {
        "id": 24,
        "question": "Von welchem arabischen Staat ist die Stadt Manama die Hauptstadt ?",
        "propositions": [
          "Syrien",
          "Jemen",
          "Bahrain",
          "Katar"
        ],
        "réponse": "Bahrain",
        "anecdote": "Bahrain, kurz das Königreich Bahrain, ist eines der aktivsten Länder auf dem Gebiet der zeitgenössischen Kunst."
      },
      {
        "id": 25,
        "question": "Welche Frucht liefert eine Essenz zur Herstellung von Eau de Cologne ?",
        "propositions": [
          "Bergamotte",
          "Brugnon",
          "Banane",
          "Kornblume"
        ],
        "réponse": "Bergamotte",
        "anecdote": "Bergamotte wird hauptsächlich in Kalabrien (Italien) angebaut und sieht aus wie eine kleine Orange mit grünlichem Fruchtfleisch und glatter oder rauer Schale."
      },
      {
        "id": 26,
        "question": "Was ist Captain Haddocks Lieblings-Whiskymarke ?",
        "propositions": [
          "Loch Fields",
          "Loch Lomond",
          "Loch Mahouss",
          "Loch Ness"
        ],
        "réponse": "Loch Lomond",
        "anecdote": "Heute ist diese tatsächlich existierende Whiskymarke eher bei Tintinophilen als bei Fans dieses Alkohols bekannt."
      },
      {
        "id": 27,
        "question": "Welche Abtei mit einer idealen Gemeinschaft wird in « Gargantua » vorgestellt ?",
        "propositions": [
          "Muscheln",
          "Thelema",
          "Mädchen-Gott",
          "Cluny"
        ],
        "réponse": "Thelema",
        "anecdote": "Der zweite Roman von François Rabelais, « Gargantua », wurde nach « Pantagruel » geschrieben, obwohl er Pantagruels Vater ist."
      },
      {
        "id": 28,
        "question": "Welches Adjektiv beschreibt ein Tier, das im Schlamm lebt ?",
        "propositions": [
          "Aquakultur",
          "Küstenvogel",
          "Ethanol",
          "Fischzucht"
        ],
        "réponse": "Küstenvogel",
        "anecdote": "Es gibt rund 216 Watvogelarten, oft mit langen Schnäbeln, die es ihnen ermöglichen, im Schlamm nach Wirbellosen zu suchen."
      },
      {
        "id": 29,
        "question": "Jean-Paul Sartre war der Großcousin welchen berühmten Arztes ?",
        "propositions": [
          "Laveran",
          "Gachet",
          "Schweitzer",
          "Petiot"
        ],
        "réponse": "Schweitzer",
        "anecdote": "Jean-Paul Sartre war ein Philosoph, Dramatiker, Romanautor und Kurzgeschichtenschreiber, der auch für sein politisches Engagement bekannt war."
      },
      {
        "id": 30,
        "question": "Wie nennen wir bei einer Division die durch eine andere geteilte Zahl ?",
        "propositions": [
          "Zehnter",
          "Dividende",
          "Zehn",
          "Teiler"
        ],
        "réponse": "Dividende",
        "anecdote": "Die euklidische Teilung erstreckt sich auch auf andere Ringe, beispielsweise auf die von Polynomen, die sogenannten euklidischen Ringe."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué ciudad vio Bernadette Soubirous una aparición de la Virgen ?",
        "propositions": [
          "Lourdes",
          "Lille",
          "León",
          "Lisieux"
        ],
        "réponse": "Lourdes",
        "anecdote": "Durante una de estas apariciones, cavó la tierra para sacar agua, que más tarde tuvo fama de ser una fuente de curación."
      },
      {
        "id": 2,
        "question": "¿Qué Gran Premio oficial de F1 no tiene la distancia reglamentaria ?",
        "propositions": [
          "Interlagos",
          "Suzuka",
          "Mónaco",
          "piedra plateada"
        ],
        "réponse": "Mónaco",
        "anecdote": "El trazado del circuito de Mónaco es el más lento y sigue siendo conocido como el más difícil del campeonato mundial de Fórmula 1."
      },
      {
        "id": 3,
        "question": "¿Qué plantas vegetales perennes que forman rosetas se cultivan para sus cabezas ?",
        "propositions": [
          "Alcachofas de Jerusalén",
          "Dientes de león",
          "Coles",
          "Alcachofas"
        ],
        "réponse": "Alcachofas",
        "anecdote": "Los efectos beneficiosos de la hortaliza de flor sobre el hígado, a su vez domesticada y cultivada, se conocen desde hace mucho tiempo."
      },
      {
        "id": 4,
        "question": "¿Qué juego de mesa consiste en descubrir un código de cuatro colores ?",
        "propositions": [
          "Mahjong",
          "Mecano",
          "Mente maestra",
          "Monopolio"
        ],
        "réponse": "Mente maestra",
        "anecdote": "Este juego de deducción, inventado por Mordecai Meirowitz, puede hacerse más complejo permitiendo varios peones del mismo color."
      },
      {
        "id": 5,
        "question": "¿Qué especialista paramédico estudia el valor nutricional de los alimentos ?",
        "propositions": [
          "Dietista",
          "Fitoterapeuta",
          "Dermatólogo",
          "Nutricionista"
        ],
        "réponse": "Dietista",
        "anecdote": "El principal objetivo de este experto en nutrición y alimentación es equilibrar la práctica dietética de sus pacientes."
      },
      {
        "id": 6,
        "question": "¿De qué ingrediente principal está hecha la bullabesa ?",
        "propositions": [
          "Pescado",
          "Cerdo",
          "Pingüino",
          "Sello"
        ],
        "réponse": "Pescado",
        "anecdote": "Esta especialidad culinaria tradicional e institucional de la cocina provenzal tiene su origen en la antigua Grecia."
      },
      {
        "id": 7,
        "question": "¿Qué planta se utiliza tradicionalmente para decorar las tumbas con flores el día de Todos los Santos ?",
        "propositions": [
          "Crisantemo",
          "Cosmos",
          "Azafranes",
          "camelia"
        ],
        "réponse": "Crisantemo",
        "anecdote": "Los crisantemos más conocidos son los crisantemos de otoño o crisantemos de floristería (pomponette)."
      },
      {
        "id": 8,
        "question": "¿Cuál es el nombre del ayuda de cámara del capitán Haddock ?",
        "propositions": [
          "Néstor",
          "Nelson",
          "Narciso",
          "Napoleón"
        ],
        "réponse": "Néstor",
        "anecdote": "Con su aspecto muy pulcro y luciendo librea, Néstor apareció por primera vez como sirviente de los hermanos Loiseau."
      },
      {
        "id": 9,
        "question": "¿Cómo se llama el caballo de Yakari, un niño sioux de la tribu Lakota ?",
        "propositions": [
          "Pequeño Trueno",
          "Tornado",
          "Jersey Joly",
          "Pequeño relámpago"
        ],
        "réponse": "Pequeño Trueno",
        "anecdote": "Yakari tiene la particularidad de poder comprender y hablar el lenguaje de los animales, don que le otorga su amigo y tótem, Gran Águila."
      },
      {
        "id": 10,
        "question": "¿Con quién se encuentran los Le Quesnoy en « La vida es un río largo y tranquilo » ?",
        "propositions": [
          "Granada",
          "Guayaba",
          "grosella",
          "guaraná"
        ],
        "réponse": "grosella",
        "anecdote": "La película, dirigida por Étienne Chatiliez y estrenada en 1988, se rodó en el norte, en Roubaix, Tourcoing y Villeneuve-d'Ascq."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué ciudad del sureste de Francia recibe el sobrenombre de Ciudad de los Príncipes ?",
        "propositions": [
          "Río",
          "Orleáns",
          "París",
          "Naranja"
        ],
        "réponse": "Naranja",
        "anecdote": "Según la temperatura media anual, la ciudad de Orange, situada en el corazón de una región agrícola, es la más calurosa de Francia."
      },
      {
        "id": 12,
        "question": "¿Qué actor interpreta a Keanu Reeves en la película « Speed » ?",
        "propositions": [
          "Val Kilmer",
          "Nicolás Cage",
          "Harvey Keittel",
          "Dennis Hopper"
        ],
        "réponse": "Dennis Hopper",
        "anecdote": "Estrenada en 1994, « Speed » suele considerarse la película que verdaderamente reveló a Sandra Bullock."
      },
      {
        "id": 13,
        "question": "¿Cuál es el verdadero nombre del músico estadounidense Moby ?",
        "propositions": [
          "Carl Collins",
          "Morris Byrman",
          "Michael Hornsby",
          "Richard Hall"
        ],
        "réponse": "Richard Hall",
        "anecdote": "Moby es un cantautor, cantante, músico, productor, director de arte y fotógrafo estadounidense."
      },
      {
        "id": 14,
        "question": "¿Qué animal de la selva tropical tiene una especie llamada basilisco ?",
        "propositions": [
          "Lagarto",
          "Camaleón",
          "Koala",
          "Tortuga"
        ],
        "réponse": "Lagarto",
        "anecdote": "Se le llama el Lagarto Jesús por su capacidad de correr sobre el agua distancias cortas antes de sumergirse y nadar."
      },
      {
        "id": 15,
        "question": "¿Qué actriz fue la compañera de Philippe Noiret en la película « El viejo fusil » ?",
        "propositions": [
          "Marie-France Pisier",
          "Romy Schneider",
          "Simone Signoret",
          "Bernadette Lafont"
        ],
        "réponse": "Romy Schneider",
        "anecdote": "El drama franco-alemán fue producido por Robert Enrico ante la atención de 3.400.000 espectadores durante la investigación, un récord para la historia."
      },
      {
        "id": 16,
        "question": "¿Cuál es el nombre de la esposa del jefe galo Abraracourcix ?",
        "propositions": [
          "Mina de hueso",
          "Bellamina",
          "Lisamina",
          "Armiño"
        ],
        "réponse": "Mina de hueso",
        "anecdote": "Mayor que Astérix y Obélix, Abraracourcix es el jefe de la aldea en la exitosa tira cómica « Astérix el Galo »."
      },
      {
        "id": 17,
        "question": "¿Qué término es sinónimo de celeridad en física ?",
        "propositions": [
          "Velocidad",
          "Peligro",
          "Discreción",
          "Poder"
        ],
        "réponse": "Velocidad",
        "anecdote": "Esta noción se utiliza para describir en óptica la velocidad de propagación de una onda electromagnética en el vacío."
      },
      {
        "id": 18,
        "question": "¿Qué compositor recibió un Oscar por la banda sonora de la película « Carros de fuego » ?",
        "propositions": [
          "Villa-Lobos",
          "Vaughan",
          "Vangelis",
          "Vitali"
        ],
        "réponse": "Vangelis",
        "anecdote": "La película está basada libremente en la historia de dos atletas británicos que compiten en los Juegos Olímpicos de 1924, Harold Abrahams y Eric Liddell."
      },
      {
        "id": 19,
        "question": "¿Qué animal es Panikar, el mejor amigo de Dare Dare Motus ?",
        "propositions": [
          "Pájaro",
          "Rata",
          "Topo",
          "Ratón"
        ],
        "réponse": "Topo",
        "anecdote": "Dare Dare Motus es un ratón agente secreto que lleva a cabo peligrosas misiones que le encomienda su superior, el coronel K."
      },
      {
        "id": 20,
        "question": "¿Qué danza y arte marcial afrobrasileño simula el combate ?",
        "propositions": [
          "Fados",
          "Capoeira",
          "Prado",
          "Mambo"
        ],
        "réponse": "Capoeira",
        "anecdote": "La capoeira tiene sus raíces en las técnicas de combate de los pueblos africanos de la época de la esclavitud en Brasil."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Con qué nombre conocemos mejor al cantante Hervé Forneri ?",
        "propositions": [
          "Alain Chamfort",
          "Dick Rivers",
          "Niño Ferrer",
          "Hervé Vilard"
        ],
        "réponse": "Dick Rivers",
        "anecdote": "Natala, la hija adoptiva de Dick Rivers, cuya madre es Monique conocida como Mouche, vivía con el director George Lucas."
      },
      {
        "id": 22,
        "question": "¿Cómo describimos pronombres como nada o cada uno ?",
        "propositions": [
          "Impersonal",
          "Inoperable",
          "Indefinido",
          "Irrompible"
        ],
        "réponse": "Indefinido",
        "anecdote": "El pronombre es una palabra herramienta variable cuya función principal es sustituir cualquier elemento, lingüístico o no."
      },
      {
        "id": 23,
        "question": "¿Cómo se llaman las protuberancias filiformes que recubren nuestro intestino delgado ?",
        "propositions": [
          "Mucosa",
          "Larguero",
          "Cala",
          "vellosidades"
        ],
        "réponse": "vellosidades",
        "anecdote": "Las vellosidades intestinales permiten la amplificación de los procesos de absorción aumentando la superficie intestinal."
      },
      {
        "id": 24,
        "question": "¿De qué estado árabe es la capital la ciudad de Manama ?",
        "propositions": [
          "Catar",
          "Bahréin",
          "Siria",
          "Yemen"
        ],
        "réponse": "Bahréin",
        "anecdote": "Bahréin, en su forma larga el Reino de Bahréin, es uno de los países más activos en el campo del arte contemporáneo."
      },
      {
        "id": 25,
        "question": "¿Qué fruta proporciona una esencia que se utiliza para hacer colonias ?",
        "propositions": [
          "Plátano",
          "Aciano",
          "Brugnon",
          "Bergamota"
        ],
        "réponse": "Bergamota",
        "anecdote": "La bergamota, cultivada principalmente en Calabria (Italia), parece una naranja pequeña con pulpa verdosa y piel lisa o áspera."
      },
      {
        "id": 26,
        "question": "¿Cuál es la marca de whisky favorita del Capitán Haddock ?",
        "propositions": [
          "Lago Mahouss",
          "Campos del lago",
          "Lago Ness",
          "Lago Lomond"
        ],
        "réponse": "Lago Lomond",
        "anecdote": "Hoy en día, esta marca de whisky que existe realmente es más conocida por los tintinófilos que por los aficionados a este alcohol."
      },
      {
        "id": 27,
        "question": "¿Qué abadía que contiene una comunidad ideal se presenta en « Gargantua » ?",
        "propositions": [
          "Caracolas",
          "Cluny",
          "Thelema",
          "Niña-Dios"
        ],
        "réponse": "Thelema",
        "anecdote": "La segunda novela de François Rabelais, « Gargantúa », fue escrita después de « Pantagruel », aunque él es el padre de Pantagruel."
      },
      {
        "id": 28,
        "question": "¿Qué adjetivo describe a un animal que vive en el barro ?",
        "propositions": [
          "Acuicultura",
          "Piscicultura",
          "Aves Playeras",
          "Etanol"
        ],
        "réponse": "Aves Playeras",
        "anecdote": "Hay alrededor de 216 especies de aves playeras, a menudo con picos largos que les permiten buscar invertebrados en el barro."
      },
      {
        "id": 29,
        "question": "¿Jean-Paul Sartre era primo nieto de qué médico famoso ?",
        "propositions": [
          "Lavéran",
          "Suiza",
          "Petiot",
          "Gachet"
        ],
        "réponse": "Suiza",
        "anecdote": "Jean-Paul Sartre fue un filósofo, dramaturgo, novelista y cuentista, conocido también por sus compromisos políticos."
      },
      {
        "id": 30,
        "question": "¿Cómo llamamos, en una división, al número dividido por otro ?",
        "propositions": [
          "Dividendo",
          "Diez",
          "Décimo",
          "Divisor"
        ],
        "réponse": "Dividendo",
        "anecdote": "La división euclidiana también se extiende a otros anillos, como la de los polinomios, llamados anillos euclidianos."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In quale città Bernadette Soubirous ha visto un'apparizione della Vergine ?",
        "propositions": [
          "Lilla",
          "Lourdes",
          "Lione",
          "Lisieux"
        ],
        "réponse": "Lourdes",
        "anecdote": "Durante una di queste apparizioni, scavò il terreno per attingere acqua, ritenuta in seguito fonte di guarigione."
      },
      {
        "id": 2,
        "question": "Quale Gran Premio ufficiale di F1 non ha la distanza regolamentare ?",
        "propositions": [
          "Interlagos",
          "Suzuka",
          "Monaco",
          "Silverstone"
        ],
        "réponse": "Monaco",
        "anecdote": "Il layout del circuito di Monaco è il più lento e resta rinomato come il più difficile del campionato mondiale di Formula 1."
      },
      {
        "id": 3,
        "question": "Quali piante vegetali perenni che formano rosette vengono coltivate per le loro teste ?",
        "propositions": [
          "Denti di leone",
          "Cavoli",
          "Carciofi",
          "Topinambur"
        ],
        "réponse": "Carciofi",
        "anecdote": "Gli effetti benefici del fiore vegetale sul fegato, lo stesso cardo addomesticato e coltivato, sono noti da molto tempo."
      },
      {
        "id": 4,
        "question": "Quale gioco da tavolo prevede la scoperta di un codice a quattro colori ?",
        "propositions": [
          "Monopoli",
          "Meccano",
          "Mahjong",
          "Mente"
        ],
        "réponse": "Mente",
        "anecdote": "Questo gioco di deduzione, inventato da Mordecai Meirowitz, può essere reso più complesso ammettendo più pedoni dello stesso colore."
      },
      {
        "id": 5,
        "question": "Quale specialista paramedico studia il valore nutrizionale degli alimenti ?",
        "propositions": [
          "Nutrizionista",
          "Fitoterapista",
          "Dermatologo",
          "Dietista"
        ],
        "réponse": "Dietista",
        "anecdote": "L'obiettivo principale di questo esperto di nutrizione e alimentazione è bilanciare la pratica dietetica dei suoi pazienti."
      },
      {
        "id": 6,
        "question": "Di quale ingrediente principale è fatta la bouillabaisse ?",
        "propositions": [
          "Maiale",
          "Sigillo",
          "Pesce",
          "Pinguino"
        ],
        "réponse": "Pesce",
        "anecdote": "Questa specialità culinaria tradizionale e istituzionale della cucina provenzale ha origine nell'antica Grecia."
      },
      {
        "id": 7,
        "question": "Quale pianta viene tradizionalmente utilizzata per decorare le tombe con fiori nel giorno di Ognissanti ?",
        "propositions": [
          "Cosmo",
          "Crisantemo",
          "Camelia",
          "Crochi"
        ],
        "réponse": "Crisantemo",
        "anecdote": "I crisantemi più conosciuti sono i crisantemi autunnali, o crisantemi dei fioristi (pomponette)."
      },
      {
        "id": 8,
        "question": "Qual è il nome del cameriere del capitano Haddock ?",
        "propositions": [
          "Nelson",
          "Narciso",
          "Nestore",
          "Napoleone"
        ],
        "réponse": "Nestore",
        "anecdote": "Con il suo aspetto molto curato, vestito in livrea, Nestor apparve per la prima volta come servitore dei fratelli Loiseau."
      },
      {
        "id": 9,
        "question": "Qual è il nome del cavallo di Yakari, un bambino Sioux della tribù Lakota ?",
        "propositions": [
          "Piccolo Fulmine",
          "Joly Jumper",
          "Tornado",
          "Piccolo tuono"
        ],
        "réponse": "Piccolo tuono",
        "anecdote": "Yakari ha la particolarità di poter comprendere e parlare il linguaggio degli animali, dono elargito dalla sua amica e totem, la Grande Aquila."
      },
      {
        "id": 10,
        "question": "Chi incontrano i Le Quesnoy in « La vita è un fiume lungo e tranquillo » ?",
        "propositions": [
          "Guava",
          "Grenada",
          "Guaranà",
          "Ribes"
        ],
        "réponse": "Ribes",
        "anecdote": "Il film, diretto da Étienne Chatiliez e uscito nel 1988, è stato girato nel Nord a Roubaix, Tourcoing e Villeneuve-d'Ascq."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale città del sud-est della Francia è soprannominata la Città dei Principi ?",
        "propositions": [
          "Orroir",
          "Orly",
          "Orléans",
          "Arancione"
        ],
        "réponse": "Arancione",
        "anecdote": "Secondo la temperatura media annuale, la città di Orange, situata nel cuore di una regione agricola, è la più calda della Francia."
      },
      {
        "id": 12,
        "question": "Quale attore interpreta Keanu Reeves nel film « Speed » ?",
        "propositions": [
          "Val Kilmer",
          "Dennis Hopper",
          "Harvey Keittel",
          "Nicolas Cage"
        ],
        "réponse": "Dennis Hopper",
        "anecdote": "Uscito sugli schermi nel 1994, « Speed » è spesso considerato il film che ha veramente rivelato Sandra Bullock."
      },
      {
        "id": 13,
        "question": "Qual è il vero nome del musicista americano Moby ?",
        "propositions": [
          "Michael Hornsby",
          "Carl Collins",
          "Richard Hall",
          "Morris Byrman"
        ],
        "réponse": "Richard Hall",
        "anecdote": "Moby è un cantautore, cantante, musicista, produttore, direttore artistico e fotografo americano."
      },
      {
        "id": 14,
        "question": "Quale animale della foresta pluviale tropicale ha una specie chiamata basilisco ?",
        "propositions": [
          "Tartaruga",
          "Koala",
          "Lucertola",
          "Camaleonte"
        ],
        "réponse": "Lucertola",
        "anecdote": "Si chiama Jesus Lizard per la sua capacità di correre sull'acqua per brevi distanze prima di immergersi e nuotare."
      },
      {
        "id": 15,
        "question": "Quale attrice è stata la compagna di Philippe Noiret nel film « Il vecchio fucile » ?",
        "propositions": [
          "Romy Schneider",
          "Bernadette Lafont",
          "Marie-France Pisier",
          "Simone Signoret"
        ],
        "réponse": "Romy Schneider",
        "anecdote": "Il dramma franco-tedesco è stato prodotto da Robert Enrico con l'attenzione di 3.400.000 spettatori nel corso delle ricerche, un record per la storia."
      },
      {
        "id": 16,
        "question": "Qual è il nome della moglie del capo gallico Abraracourcix ?",
        "propositions": [
          "Bellemina",
          "Lisamin",
          "Ermellino",
          "Bonemine"
        ],
        "réponse": "Bonemine",
        "anecdote": "Più vecchio di Asterix e Obelix, Abraracourcix è il capo villaggio del fumetto di successo « Asterix il Gallo »."
      },
      {
        "id": 17,
        "question": "Quale termine è sinonimo di celerità in fisica ?",
        "propositions": [
          "Velocità",
          "Potenza",
          "Discrezione",
          "Pericolo"
        ],
        "réponse": "Velocità",
        "anecdote": "Questa nozione viene utilizzata per descrivere in ottica la velocità di propagazione di un'onda elettromagnetica nel vuoto."
      },
      {
        "id": 18,
        "question": "Quale compositore ha ricevuto un Oscar per la colonna sonora del film « Momenti di gloria » ?",
        "propositions": [
          "Vangelis",
          "Vitali",
          "Vaughan",
          "Villa-Lobos"
        ],
        "réponse": "Vangelis",
        "anecdote": "Il film è vagamente basato sulla storia di due atleti britannici che gareggiarono alle Olimpiadi del 1924, Harold Abrahams ed Eric Liddell."
      },
      {
        "id": 19,
        "question": "Quale animale è Panikar, il migliore amico di Dare Dare Motus ?",
        "propositions": [
          "Ratto",
          "Uccello",
          "Topo",
          "Talpa"
        ],
        "réponse": "Talpa",
        "anecdote": "Dare Dare Motus è un topo agente segreto che svolge pericolose missioni affidategli dal suo superiore, il colonnello K."
      },
      {
        "id": 20,
        "question": "Quale danza e arte marziale afro-brasiliana simula il combattimento ?",
        "propositions": [
          "Capoeira",
          "Fado",
          "Mambo",
          "Prado"
        ],
        "réponse": "Capoeira",
        "anecdote": "La Capoeira affonda le sue radici nelle tecniche di combattimento dei popoli africani fin dai tempi della schiavitù in Brasile."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Con quale nome conosciamo meglio il cantante Hervé Forneri ?",
        "propositions": [
          "Dick Rivers",
          "Nino Ferrer",
          "Alain Chamfort",
          "Hervé Vilard"
        ],
        "réponse": "Dick Rivers",
        "anecdote": "Natala, la figlia adottiva di Dick Rivers, la cui madre è Monique detta Mouche, viveva con il regista George Lucas."
      },
      {
        "id": 22,
        "question": "Come descriviamo pronomi come niente o ciascuno ?",
        "propositions": [
          "Indistruttibile",
          "Impersonale",
          "Indefinito",
          "Inutilizzabile"
        ],
        "réponse": "Indefinito",
        "anecdote": "Il pronome è una parola strumento variabile il cui ruolo principale è quello di sostituire qualsiasi elemento, linguistico e non."
      },
      {
        "id": 23,
        "question": "Come si chiamano le protuberanze filiformi che rivestono il nostro intestino tenue ?",
        "propositions": [
          "Villi",
          "Stringer",
          "Baia",
          "Mucosa"
        ],
        "réponse": "Villi",
        "anecdote": "I villi intestinali permettono l'amplificazione dei processi di assorbimento aumentando la superficie intestinale."
      },
      {
        "id": 24,
        "question": "Di quale stato arabo è la capitale la città di Manama ?",
        "propositions": [
          "Siria",
          "Bahrein",
          "Yemen",
          "Qatar"
        ],
        "réponse": "Bahrein",
        "anecdote": "Il Bahrein, in forma estesa Regno del Bahrein, è uno dei paesi più attivi nel campo dell'arte contemporanea."
      },
      {
        "id": 25,
        "question": "Quale frutto fornisce un'essenza utilizzata per preparare le colonie ?",
        "propositions": [
          "Banana",
          "Bergamotto",
          "Fiordaliso",
          "Brugnon"
        ],
        "réponse": "Bergamotto",
        "anecdote": "Coltivato principalmente in Calabria (Italia), il bergamotto si presenta come una piccola arancia con polpa verdastra e buccia liscia o ruvida."
      },
      {
        "id": 26,
        "question": "Qual è la marca di whisky preferita del Capitano Haddock ?",
        "propositions": [
          "Campi del lago",
          "Loch Ness",
          "Loch Lomond",
          "Loch Mahouss"
        ],
        "réponse": "Loch Lomond",
        "anecdote": "Oggi questa marca di whisky realmente esistente è conosciuta più dai tintinofili che dagli appassionati di questo alcolico."
      },
      {
        "id": 27,
        "question": "Quale abbazia contenente una comunità ideale è presentata in « Gargantua » ?",
        "propositions": [
          "Thelema",
          "Cluny",
          "Ragazza-Dio",
          "Conche"
        ],
        "réponse": "Thelema",
        "anecdote": "Il secondo romanzo di François Rabelais, « Gargantua » è stato scritto dopo « Pantagruel », sebbene egli sia il padre di Pantagruel."
      },
      {
        "id": 28,
        "question": "Quale aggettivo descrive un animale che vive nel fango ?",
        "propositions": [
          "Acquacoltura",
          "Uccello costiero",
          "Etanolo",
          "Piscicoltura"
        ],
        "réponse": "Uccello costiero",
        "anecdote": "Esistono circa 216 specie di uccelli limicoli, spesso dotati di lunghi becchi che permettono loro di cercare gli invertebrati nel fango."
      },
      {
        "id": 29,
        "question": "Jean-Paul Sartre era il cugino di quale famoso medico ?",
        "propositions": [
          "Schweitzer",
          "Gachet",
          "Petio",
          "Lavéran"
        ],
        "réponse": "Schweitzer",
        "anecdote": "Jean-Paul Sartre è stato un filosofo, drammaturgo, romanziere e scrittore di racconti, noto anche per il suo impegno politico."
      },
      {
        "id": 30,
        "question": "Come chiamiamo, in una divisione, il numero diviso per un altro ?",
        "propositions": [
          "Decimo",
          "Divisore",
          "Dieci",
          "Dividendo"
        ],
        "réponse": "Dividendo",
        "anecdote": "La divisione euclidea si estende anche ad altri anelli, come quello dei polinomi, detti anelli euclidei."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welke stad zag Bernadette Soubirous een verschijning van de Maagd ?",
        "propositions": [
          "Rijsel",
          "Lyon",
          "Lisieux",
          "Lourdes"
        ],
        "réponse": "Lourdes",
        "anecdote": "Tijdens een van deze verschijningen groef ze de grond uit om water te putten, dat later bekend stond als een bron van genezing."
      },
      {
        "id": 2,
        "question": "Welke officiële F1 Grand Prix heeft niet de wettelijke afstand ?",
        "propositions": [
          "Suzuka",
          "Interlagos",
          "Monaco",
          "Zilversteen"
        ],
        "réponse": "Monaco",
        "anecdote": "De circuitindeling van Monaco is het langzaamste en blijft bekend als het moeilijkste in het Formule 1-wereldkampioenschap."
      },
      {
        "id": 3,
        "question": "Welke rozetvormende meerjarige groenteplanten worden voor hun kop gekweekt ?",
        "propositions": [
          "Artisjokken",
          "Paardebloemen",
          "Kool",
          "Artisjokken van Jeruzalem"
        ],
        "réponse": "Artisjokken",
        "anecdote": "De gunstige effecten van de bloemgroente op de lever, zelf gedomesticeerde en gecultiveerde distel, zijn al lang bekend."
      },
      {
        "id": 4,
        "question": "Bij welk bordspel moet je een vierkleurencode ontdekken ?",
        "propositions": [
          "Meesterbrein",
          "Mahjong",
          "Monopolie",
          "Meccano"
        ],
        "réponse": "Meesterbrein",
        "anecdote": "Dit deductiespel, uitgevonden door Mordecai Meirowitz, kan complexer gemaakt worden door meerdere pionnen van dezelfde kleur toe te staan."
      },
      {
        "id": 5,
        "question": "Welke paramedisch specialist onderzoekt de voedingswaarde van voedingsmiddelen ?",
        "propositions": [
          "Voedingsdeskundige",
          "Dermatoloog",
          "Fytotherapeut",
          "Diëtist"
        ],
        "réponse": "Diëtist",
        "anecdote": "Het hoofddoel van deze voedings- en voedingsdeskundige is het in balans brengen van de voedingspraktijk van zijn patiënten."
      },
      {
        "id": 6,
        "question": "Van welk hoofdingrediënt is bouillabaisse gemaakt ?",
        "propositions": [
          "Zegel",
          "Varkensvlees",
          "Pinguïn",
          "Vis"
        ],
        "réponse": "Vis",
        "anecdote": "Deze traditionele en institutionele culinaire specialiteit uit de Provençaalse keuken vindt zijn oorsprong in het oude Griekenland."
      },
      {
        "id": 7,
        "question": "Welke plant wordt traditioneel gebruikt om graven met bloemen te versieren op Allerheiligen ?",
        "propositions": [
          "Krokussen",
          "Kosmos",
          "Chrysant",
          "Camelia"
        ],
        "réponse": "Chrysant",
        "anecdote": "De bekendste chrysanten zijn herfstchrysanten, oftewel bloemistenchrysanten (pomponette)."
      },
      {
        "id": 8,
        "question": "Wat is de voornaam van de bediende van kapitein Haddock ?",
        "propositions": [
          "Nestor",
          "Narcissen",
          "Napoleon",
          "Nelson"
        ],
        "réponse": "Nestor",
        "anecdote": "Met zijn zeer nette uiterlijk, gekleed in een livrei, verscheen Nestor voor het eerst als dienaar van de gebroeders Loiseau."
      },
      {
        "id": 9,
        "question": "Hoe heet het paard van Yakari, een Sioux-kind van de Lakota-stam ?",
        "propositions": [
          "Tornado",
          "Kleine donder",
          "Joly-trui",
          "Kleine bliksem"
        ],
        "réponse": "Kleine donder",
        "anecdote": "Yakari heeft de bijzonderheid dat hij de taal van dieren kan begrijpen en spreken, een geschenk van zijn vriend en totem, Grote Adelaar."
      },
      {
        "id": 10,
        "question": "Wie ontmoeten de Le Quesnoys in « Het leven is een lange stille rivier » ?",
        "propositions": [
          "Guave",
          "Grenada",
          "Guarana",
          "Bes"
        ],
        "réponse": "Bes",
        "anecdote": "De film, geregisseerd door Étienne Chatiliez en uitgebracht in 1988, werd opgenomen in het noorden in Roubaix, Tourcoing en Villeneuve-d'Ascq."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke stad in het zuidoosten van Frankrijk wordt de Stad van de Prinsen genoemd ?",
        "propositions": [
          "Oranje",
          "Orléans",
          "Orroir",
          "Orly"
        ],
        "réponse": "Oranje",
        "anecdote": "Volgens de gemiddelde temperatuur gedurende het hele jaar is de stad Orange, gelegen in het hart van een landbouwregio, de warmste van Frankrijk."
      },
      {
        "id": 12,
        "question": "Welke acteur speelt Keanu Reeves in de film « Speed » ?",
        "propositions": [
          "Val Kilmer",
          "Dennis Hopper",
          "Harvey Keittel",
          "Nicolas Cage"
        ],
        "réponse": "Dennis Hopper",
        "anecdote": "« Speed », uitgebracht op schermen in 1994, wordt vaak beschouwd als de film die Sandra Bullock echt onthulde."
      },
      {
        "id": 13,
        "question": "Wat is de echte naam van de Amerikaanse muzikant Moby ?",
        "propositions": [
          "Carl Collins",
          "Morris Byrman",
          "Richard Hall",
          "Michael Hornsby"
        ],
        "réponse": "Richard Hall",
        "anecdote": "Moby is een Amerikaanse singer-songwriter, zanger, muzikant, producer, art director en fotograaf."
      },
      {
        "id": 14,
        "question": "Welk dier uit het tropisch regenwoud heeft een soort die Basilisk wordt genoemd ?",
        "propositions": [
          "Kameleon",
          "Koala",
          "Hagedis",
          "Schildpad"
        ],
        "réponse": "Hagedis",
        "anecdote": "Hij wordt de Jezushagedis genoemd vanwege zijn vermogen om korte afstanden over het water te rennen voordat hij onderduikt en gaat zwemmen."
      },
      {
        "id": 15,
        "question": "Welke actrice was de partner van Philippe Noiret in de film  »The Old Rifle » ?",
        "propositions": [
          "Bernadette Lafont",
          "Romy Schneider",
          "Simone Signoret",
          "Marie-France Pisier"
        ],
        "réponse": "Romy Schneider",
        "anecdote": "Het Frans-Duitse drama werd geproduceerd door Robert Enrico met de aandacht van 3.400.000 toeschouwers tijdens het onderzoek, een record voor de geschiedenis."
      },
      {
        "id": 16,
        "question": "Wat is de voornaam van de vrouw van het Gallische opperhoofd Abraracourcix ?",
        "propositions": [
          "Bellemijn",
          "Hermelijn",
          "Botmijn",
          "Lisamin"
        ],
        "réponse": "Botmijn",
        "anecdote": "Ouder dan Asterix en Obelix is Abraracourcix het dorpshoofd in de succesvolle strip « Asterix de Galliër »."
      },
      {
        "id": 17,
        "question": "Welke term is synoniem met snelheid in de natuurkunde ?",
        "propositions": [
          "Discretie",
          "Snelheid",
          "Gevaar",
          "Macht"
        ],
        "réponse": "Snelheid",
        "anecdote": "Dit begrip wordt in de optica gebruikt om de voortplantingssnelheid van een elektromagnetische golf in een vacuüm te beschrijven."
      },
      {
        "id": 18,
        "question": "Welke componist ontving een Oscar voor de soundtrack van de film « Chariots of Fire » ?",
        "propositions": [
          "Vitali",
          "Vangelis",
          "Villa-Lobos",
          "Vaughan"
        ],
        "réponse": "Vangelis",
        "anecdote": "De film is losjes gebaseerd op het verhaal van twee Britse atleten die deelnamen aan de Olympische Spelen van 1924, Harold Abrahams en Eric Liddell."
      },
      {
        "id": 19,
        "question": "Welk dier is Panikar, de beste vriend van Dare Dare Motus ?",
        "propositions": [
          "Muis",
          "Mol",
          "Rat",
          "Vogel"
        ],
        "réponse": "Mol",
        "anecdote": "Dare Dare Motus is een muis van een geheim agent die gevaarlijke missies uitvoert die hem zijn toevertrouwd door zijn superieur, kolonel K."
      },
      {
        "id": 20,
        "question": "Welke Afro-Braziliaanse dans- en krijgskunst simuleert gevechten ?",
        "propositions": [
          "Prado",
          "Capoeira",
          "Fado",
          "Mambo"
        ],
        "réponse": "Capoeira",
        "anecdote": "Capoeira heeft zijn wortels in de gevechtstechnieken van Afrikaanse volkeren uit de tijd van de slavernij in Brazilië."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Onder welke naam kennen we zanger Hervé Forneri het beste ?",
        "propositions": [
          "Nino Ferrer",
          "Hervé Vilard",
          "Dick Rivers",
          "Alain Chamfort"
        ],
        "réponse": "Dick Rivers",
        "anecdote": "Natala, de geadopteerde dochter van Dick Rivers, wiens moeder Monique is, bekend als Mouche, woonde bij regisseur George Lucas."
      },
      {
        "id": 22,
        "question": "Hoe beschrijven we voornaamwoorden zoals niets of elk ?",
        "propositions": [
          "Onbepaald",
          "Inoperabel",
          "Onbreekbaar",
          "Onpersoonlijk"
        ],
        "réponse": "Onbepaald",
        "anecdote": "Het voornaamwoord is een variabel hulpmiddelwoord waarvan de belangrijkste rol is om elk element, taalkundig of niet, te vervangen."
      },
      {
        "id": 23,
        "question": "Hoe worden de draadvormige uitsteeksels langs onze dunne darm genoemd ?",
        "propositions": [
          "Inham",
          "Villi",
          "Slijmvlies",
          "Stringer"
        ],
        "réponse": "Villi",
        "anecdote": "De darmvlokken maken de versterking van absorptieprocessen mogelijk door het darmoppervlak te vergroten."
      },
      {
        "id": 24,
        "question": "Van welke Arabische staat is de stad Manama de hoofdstad ?",
        "propositions": [
          "Bahrein",
          "Katar",
          "Syrië",
          "Jemen"
        ],
        "réponse": "Bahrein",
        "anecdote": "Bahrein, in lange vorm het Koninkrijk Bahrein, is een van de meest actieve landen op het gebied van hedendaagse kunst."
      },
      {
        "id": 25,
        "question": "Welke vrucht levert een essentie die wordt gebruikt om colognes te maken ?",
        "propositions": [
          "Brugnon",
          "Korenbloem",
          "Banaan",
          "Bergamot"
        ],
        "réponse": "Bergamot",
        "anecdote": "Bergamot wordt voornamelijk geteeld in Calabrië (Italië) en ziet eruit als een kleine sinaasappel met groenachtig vruchtvlees en een gladde of ruwe schil."
      },
      {
        "id": 26,
        "question": "Wat is het favoriete whiskymerk van Captain Haddock ?",
        "propositions": [
          "Loch Lomond",
          "Loch Ness",
          "Lochvelden",
          "Loch Mahouss"
        ],
        "réponse": "Loch Lomond",
        "anecdote": "Tegenwoordig is dit whiskymerk dat daadwerkelijk bestaat beter bekend bij Kuifjesliefhebbers dan bij fans van deze alcohol."
      },
      {
        "id": 27,
        "question": "Welke abdij met een ideale gemeenschap wordt voorgesteld in « Gargantua » ?",
        "propositions": [
          "Meisje-God",
          "Cluny",
          "Thelema",
          "Conches"
        ],
        "réponse": "Thelema",
        "anecdote": "De tweede roman van François Rabelais, « Gargantua », is geschreven naar « Pantagruel », hoewel hij de vader van Pantagruel is."
      },
      {
        "id": 28,
        "question": "Welk bijvoeglijk naamwoord beschrijft een dier dat in de modder leeft ?",
        "propositions": [
          "Visteelt",
          "Kustvogel",
          "Aquacultuur",
          "Ethanol"
        ],
        "réponse": "Kustvogel",
        "anecdote": "Er zijn ongeveer 216 soorten kustvogels, vaak met lange snavels waardoor ze in de modder naar ongewervelde dieren kunnen zoeken."
      },
      {
        "id": 29,
        "question": "Van welke beroemde dokter was Jean-Paul Sartre de achterneef ?",
        "propositions": [
          "Schweitzer",
          "Gachet",
          "Petiot",
          "Lavéran"
        ],
        "réponse": "Schweitzer",
        "anecdote": "Jean-Paul Sartre was een filosoof, toneelschrijver, romanschrijver en schrijver van korte verhalen, ook bekend om zijn politieke engagementen."
      },
      {
        "id": 30,
        "question": "Hoe noemen we bij een deling het getal gedeeld door een ander ?",
        "propositions": [
          "Tiende",
          "Tien",
          "Verdeler",
          "Dividend"
        ],
        "réponse": "Dividend",
        "anecdote": "De Euclidische verdeling strekt zich ook uit tot andere ringen, zoals die van polynomen, de zogenaamde Euclidische ringen."
      }
    ]
    }
  }
}