{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 1,
  "mise-à-jour": "2024-01-28",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Célébrités",
      "nom": "Donald Trump",
      "slogan": "Le président inattendu"
    },
    "en": {
      "catégorie": "Celebrities",
      "nom": "Donald Trump",
      "slogan": "The Unexpected President"
    },
    "es": {
      "catégorie": "Famosos",
      "nom": "Donald Trump",
      "slogan": "El presidente inesperado"
    },
    "it": {
      "catégorie": "Celebrità",
      "nom": "Donald Trump",
      "slogan": "Il presidente inaspettato"
    },
    "de": {
      "catégorie": "Prominente",
      "nom": "Donald Trump",
      "slogan": "Der unerwartete Präsident"
    },
    "nl": {
      "catégorie": "Beroemdheden",
      "nom": "Donald Trump",
      "slogan": "De onverwachte president"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "En quelle année Donald Trump a-t-il remporté l'élection présidentielle ?",
        "propositions": [
          "2015",
          "2014",
          "2017",
          "2016"
        ],
        "réponse": "2016",
        "anecdote": "Il renverse la tendance annoncée en particulier en Floride, en Caroline du Nord, dans le Wisconsin et en Pennsylvanie."
      },
      {
        "id": 2,
        "question": "Quelle tour possédant un studio de télévision a servi de décor à l'émission « The Apprentice » ?",
        "propositions": [
          "Citicorp Building",
          "Paramount Plaza",
          "Axa Center",
          "Trump Tower"
        ],
        "réponse": "Trump Tower",
        "anecdote": "La Trump Tower est construite sur le site de l'ancienne boutique phare de Bonwit Teller, un grand magasin de luxe fondé en 1895."
      },
      {
        "id": 3,
        "question": "De quel célèbre boxeur Donald Trump a-t-il été un temps le conseiller financier ?",
        "propositions": [
          "James Smith",
          "Tony Tucker",
          "Frank Bruno",
          "Mike Tyson"
        ],
        "réponse": "Mike Tyson",
        "anecdote": "Parmi les matchs de boxe accueillis au Trump Plaza, on se souvient du combat de Michael Spinks contre Mike Tyson en 1988."
      },
      {
        "id": 4,
        "question": "À quel équivalent du Tour de France Trump a-t-il donné son nom entre 1989 et 1990 ?",
        "propositions": [
          "Trump Cycle",
          "Trump Horizon",
          "Cyclo Trump",
          "Tour de Trump"
        ],
        "réponse": "Tour de Trump",
        "anecdote": "Trump abandonnera après la seconde édition, du fait des difficultés financières que connaissent alors ses principales entreprises."
      },
      {
        "id": 5,
        "question": "Duquel de ces concours de beauté Donald Trump n'a-t-il jamais été propriétaire ?",
        "propositions": [
          "Miss Teen USA",
          "Miss Europe",
          "Miss Univers",
          "Miss USA"
        ],
        "réponse": "Miss Europe",
        "anecdote": "Insatisfait des conditions de diffusion de ses concours sur CBS, Donald Trump a transféré ceux-ci en 2002 sur NBC."
      },
      {
        "id": 6,
        "question": "Quelle était la phrase fétiche prononcée par Donald Trump dans « The Apprentice » ?",
        "propositions": [
          "Trop facile",
          "C'est un détail",
          "Pas de chance",
          "Vous êtes viré"
        ],
        "réponse": "Vous êtes viré",
        "anecdote": "La première année a rapporté à Trump 50 000 dollars par épisode (soit environ 700 000 dollars pour la première saison)."
      },
      {
        "id": 7,
        "question": "Quel est le prénom de la première dame des États-Unis suite à l'élection de Donald Trump ?",
        "propositions": [
          "Melania",
          "Ivana",
          "Marla",
          "Ivanka"
        ],
        "réponse": "Melania",
        "anecdote": "Melania Knauss est un mannequin originaire de Slovénie avec laquelle il a un fils, Barron William Trump, né le 20 mars 2006."
      },
      {
        "id": 8,
        "question": "Qui a été nommé par Donald Trump en janvier 2017 haut conseiller au président ?",
        "propositions": [
          "Chris Christie",
          "Jared Kushner",
          "Rudy Giuliani",
          "Rex Tillerson"
        ],
        "réponse": "Jared Kushner",
        "anecdote": "Jared Kushner, promoteur immobilier, est marié à une des filles de Donald Trump, l'ancien mannequin Ivanka Trump."
      },
      {
        "id": 9,
        "question": "De quelle émission télévisée de télé-réalité Donald Trump a-t-il été l'animateur ?",
        "propositions": [
          "Spin City",
          "WWE Raw",
          "The Job",
          "The Apprentice"
        ],
        "réponse": "The Apprentice",
        "anecdote": "La 2 327ème étoile lui est décernée en 2007 sur le Hollywood Walk of Fame, au titre de son émission de téléréalité « The Apprentice »."
      },
      {
        "id": 10,
        "question": "Face à qui Donald Trump a-t-il remporté les élections présidentielles de 2016 ?",
        "propositions": [
          "Hillary Clinton",
          "Barack Obama",
          "Bill Clinton",
          "George W. Bush"
        ],
        "réponse": "Hillary Clinton",
        "anecdote": "Sa campagne se caractérise par un positionnement populiste, nationaliste, isolationniste, protectionniste et climato-sceptique."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel casino acheté par Donald Trump était le casino le plus cher jamais construit ?",
        "propositions": [
          "Dunes",
          "Riviera",
          "Luxor",
          "Taj Mahal"
        ],
        "réponse": "Taj Mahal",
        "anecdote": "Après des années de pertes, le Trump Taj Mahal est racheté en 2016 près de 300 millions de dollars par le milliardaire Carl Icahn."
      },
      {
        "id": 12,
        "question": "Auprès de combien de frères et soeurs Donald Trump a-t-il évolué étant jeune ?",
        "propositions": [
          "Trois",
          "Deux",
          "Cinq",
          "Quatre"
        ],
        "réponse": "Quatre",
        "anecdote": "Quatrième d'une famille de cinq enfants, Donald Trump est le fils de Fred Trump et de son épouse Mary Anne Trump."
      },
      {
        "id": 13,
        "question": "Dans quel domaine Donald Trump a-t-il obtenu en mai 1968 un Baccalauréat universitaire ?",
        "propositions": [
          "Biologie",
          "Marketing",
          "Économie",
          "Langues vivantes"
        ],
        "réponse": "Économie",
        "anecdote": "Pendant ses études, il travaille pour l'entreprise familiale, Elizabeth Trump and Son, qui porte le nom de sa grand-mère paternelle."
      },
      {
        "id": 14,
        "question": "À qui Donald Trump a-t-il confié la gestion du Plaza Hotel acquis pour 400 millions ?",
        "propositions": [
          "Tony Schwarz",
          "Ivana Trump",
          "Jared Kushner",
          "Lev Leviev"
        ],
        "réponse": "Ivana Trump",
        "anecdote": "Le bâtiment actuel, construit en 1907, est un immeuble massif dont l'esthétique rappelle celle des châteaux français de la Renaissance."
      },
      {
        "id": 15,
        "question": "Pour quel sport Donald Trump a-t-il acquis un terrain à Balmedie, en Écosse ?",
        "propositions": [
          "Ski",
          "Golf",
          "Rugby",
          "Squash"
        ],
        "réponse": "Golf",
        "anecdote": "Malgré l'opposition de résidents, il crée un terrain de golf sur une zone pourtant déclarée « site d'intérêt scientifique particulier »."
      },
      {
        "id": 16,
        "question": "Dans quel quartier de Manhattan l'agence « Trump Model Management » est-elle située ?",
        "propositions": [
          "NoLIta",
          "SoHo",
          "Harlem",
          "Tribeca"
        ],
        "réponse": "SoHo",
        "anecdote": "« Trump Model Management » a fait venir près de 250 mannequins étrangères pour les faire travailler dans l'industrie de la mode."
      },
      {
        "id": 17,
        "question": "Pour quel personnage fictif du cinéma Bob Gale s'est-il inspiré de Donald Trump ?",
        "propositions": [
          "Biff Tannen",
          "Emmett Brown",
          "Sam Baines",
          "Marty McFly"
        ],
        "réponse": "Biff Tannen",
        "anecdote": "Biff Tannen est devenu milliardaire dans un futur alternatif dans le film à succès « Retour vers le futur 2 »."
      },
      {
        "id": 18,
        "question": "Via quel sport Donald Trump s'est-il lié d'amitié avec Vince et Linda McMahon ?",
        "propositions": [
          "Le tennis",
          "Le catch",
          "Le cyclisme",
          "Le rafting"
        ],
        "réponse": "Le catch",
        "anecdote": "Linda McMahon a versé pas moins de six millions de dollars à Donald Trump pour sa campagne présidentielle."
      },
      {
        "id": 19,
        "question": "Quel président avait déjà utilisé le slogan : « Rendons sa grandeur à l'Amérique » ?",
        "propositions": [
          "Barack Obama",
          "Jimmy Carter",
          "Ronald Reagan",
          "Bill Clinton"
        ],
        "réponse": "Ronald Reagan",
        "anecdote": "Donald Trump a annoncé sa candidature aux primaires républicaines présidentielles américaines le 16 juin 2015."
      },
      {
        "id": 20,
        "question": "À sa prise de fonction comme président américain, Donald Trump était...",
        "propositions": [
          "Démocrate",
          "Pauvre",
          "Le plus âgé",
          "Grand favori"
        ],
        "réponse": "Le plus âgé",
        "anecdote": "À sa prise de fonction, Donald Trump est le président américain le plus âgé (70 ans) et le plus riche jamais élu."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "La remise à neuf de quel hôtel constitua la première grosse affaire de Donald Trump ?",
        "propositions": [
          "Marina",
          "Wollman Rink",
          "Plaza Hotel",
          "Grand Hyatt Hotel"
        ],
        "réponse": "Grand Hyatt Hotel",
        "anecdote": "Le chantier fut en grande partie financé par une prêt de 70 millions de dollars négocié par Fred Trump avec le groupe Hyatt."
      },
      {
        "id": 22,
        "question": "Dans combien de longs-métrages de cinéma Donald Trump a-t-il fait des apparitions ?",
        "propositions": [
          "Six",
          "Douze",
          "Quatre",
          "Huit"
        ],
        "réponse": "Douze",
        "anecdote": "Donald Trump est apparu dans douze longs-métrages de cinéma et quatorze séries télévisées, généralement dans son propre rôle."
      },
      {
        "id": 23,
        "question": "Dans quel roman Trump est-il considéré comme un modèle par Patrick Bateman ?",
        "propositions": [
          "Dracula",
          "American Psycho",
          "Don Quichotte",
          "Millénium"
        ],
        "réponse": "American Psycho",
        "anecdote": "Donald Trump est aussi souvent comparé à Charles Foster Kane, le personnage principal de « Citizen Kane », chef-d'oeuvre d'Orson Welles."
      },
      {
        "id": 24,
        "question": "En quelle année la Trump Tower, résidence principale de Donald Trump, fut-elle terminée ?",
        "propositions": [
          "1993",
          "1983",
          "2003",
          "1973"
        ],
        "réponse": "1983",
        "anecdote": "L'immeuble est terminé en 1983 et héberge par la suite le penthouse qui sert de résidence principale à Donald Trump."
      },
      {
        "id": 25,
        "question": "Quel est le prix de la carte de membre du club privé du Mar-a-Lago à Palm Beach ?",
        "propositions": [
          "15 000 $",
          "300 000 $",
          "150 000 $",
          "5 000 $"
        ],
        "réponse": "150 000 $",
        "anecdote": "En 1985, Trump fait l'acquisition de la résidence de luxe Mar-a-Lago à Palm Beach (Floride) pour la somme de 5 millions de dollars."
      },
      {
        "id": 26,
        "question": "Avec quel journaliste américain Donald Trump a-t-il publié son autobiographie ?",
        "propositions": [
          "William Goldman",
          "Dan Simmons",
          "Tony Schwarz",
          "Dave Barry"
        ],
        "réponse": "Tony Schwarz",
        "anecdote": "Énorme succès de librairie, l'ouvrage restera pendant treize semaines en tête de la New York Times Best Seller list."
      },
      {
        "id": 27,
        "question": "En quelle année Donald Trump a-t-il reçu son étoile sur le Hollywood Walk of Fame ?",
        "propositions": [
          "2003",
          "2000",
          "2007",
          "2010"
        ],
        "réponse": "2007",
        "anecdote": "Via l'émission télévisée « The Apprentice », Donald Trump fut remercié pour sa contribution au divertissement télévisuel."
      },
      {
        "id": 28,
        "question": "Combien de délégués Donald Trump a-t-il dû recueillir pour obtenir l'investiture en 2016 ?",
        "propositions": [
          "1 016",
          "1 237",
          "1 148",
          "1 389"
        ],
        "réponse": "1 237",
        "anecdote": "Après sa large victoire dans l'État de New York, il est devenu le seul candidat capable de recueillir les 1 237 délégués nécessaires."
      },
      {
        "id": 29,
        "question": "Combien de titres de presse Donald Trump a-t-il recueilli, contre 200 pour Hillary Clinton ?",
        "propositions": [
          "46",
          "6",
          "66",
          "26"
        ],
        "réponse": "6",
        "anecdote": "Le décompte fut réalisé par Politico qui estime qu' « aucun candidat n'avait jamais reçu aussi peu de soutiens dans la presse »."
      },
      {
        "id": 30,
        "question": "Quel groupe a sorti en 1990 une chanson intitulée « Donald Trump », écrite par Prince ?",
        "propositions": [
          "Heatwave",
          "Pleasure",
          "Funkadelic",
          "The Time"
        ],
        "réponse": "The Time",
        "anecdote": "Dans l'intervalle entre 1984 et 1989, plusieurs membres du groupe The Time ont mené d'importantes carrières solos."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In what year did Donald Trump win the presidential election ?",
        "propositions": [
          "2015",
          "2017",
          "2016",
          "2014"
        ],
        "réponse": "2016",
        "anecdote": "It reverses the trend announced in particular in Florida, North Carolina, Wisconsin and Pennsylvania."
      },
      {
        "id": 2,
        "question": "Which tower with a television studio was used as the setting for the show « The Apprentice » ?",
        "propositions": [
          "Paramount Plaza",
          "Trump Tower",
          "Citicorp Building",
          "Axa Center"
        ],
        "réponse": "Trump Tower",
        "anecdote": "Trump Tower is built on the site of the former flagship store of Bonwit Teller, a luxury department store founded in 1895."
      },
      {
        "id": 3,
        "question": "Which famous boxer was Donald Trump once the financial advisor to ?",
        "propositions": [
          "James Smith",
          "Frank Bruno",
          "Mike Tyson",
          "Tony Tucker"
        ],
        "réponse": "Mike Tyson",
        "anecdote": "Among the boxing matches hosted at Trump Plaza, we remember the fight between Michael Spinks and Mike Tyson in 1988."
      },
      {
        "id": 4,
        "question": "What equivalent of the Tour de France did Trump give his name to between 1989 and 1990 ?",
        "propositions": [
          "Cyclo Trump",
          "Trump Horizon",
          "Trump Cycle",
          "Trump Tower"
        ],
        "réponse": "Trump Tower",
        "anecdote": "Trump will give up after the second edition, due to the financial difficulties his main companies were experiencing."
      },
      {
        "id": 5,
        "question": "Which of these beauty pageants has Donald Trump never owned ?",
        "propositions": [
          "Miss Teen USA",
          "Miss USA",
          "Miss Europe",
          "Miss Universe"
        ],
        "réponse": "Miss Europe",
        "anecdote": "Dissatisfied with the conditions for broadcasting his competitions on CBS, Donald Trump transferred them to NBC in 2002."
      },
      {
        "id": 6,
        "question": "What was Donald Trump's favorite phrase in « The Apprentice » ?",
        "propositions": [
          "Too easy",
          "It's a detail",
          "You are fired",
          "No chance"
        ],
        "réponse": "You are fired",
        "anecdote": "The first year earned Trump $50,000 per episode (or about $700,000 for the first season)."
      },
      {
        "id": 7,
        "question": "What is the first lady of the United States following the election of Donald Trump ?",
        "propositions": [
          "Melania",
          "Ivanka",
          "Marla",
          "Ivana"
        ],
        "réponse": "Melania",
        "anecdote": "Melania Knauss is a model from Slovenia with whom he has a son, Barron William Trump, born March 20, 2006."
      },
      {
        "id": 8,
        "question": "Who was appointed by Donald Trump in January 2017 as senior advisor to the president ?",
        "propositions": [
          "Jared Kushner",
          "Chris Christie",
          "Rex Tillerson",
          "Rudy Giuliani"
        ],
        "réponse": "Jared Kushner",
        "anecdote": "Real estate developer Jared Kushner is married to one of Donald Trump's daughters, former model Ivanka Trump."
      },
      {
        "id": 9,
        "question": "What reality TV show was Donald Trump the host of ?",
        "propositions": [
          "The Apprentice",
          "The Job",
          "Spin City",
          "WWE Raw"
        ],
        "réponse": "The Apprentice",
        "anecdote": "The 2,327th star was awarded to him in 2007 on the Hollywood Walk of Fame, for his reality TV show « The Apprentice »."
      },
      {
        "id": 10,
        "question": "Who did Donald Trump win against in the 2016 presidential elections ?",
        "propositions": [
          "Bill Clinton",
          "George W. Bush",
          "Barack Obama",
          "Hillary Clinton"
        ],
        "réponse": "Hillary Clinton",
        "anecdote": "His campaign is characterized by a populist, nationalist, isolationist, protectionist and climate-skeptical positioning."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which casino purchased by Donald Trump was the most expensive casino ever built at the time ?",
        "propositions": [
          "Riviera",
          "Dunes",
          "Luxor",
          "Taj Mahal"
        ],
        "réponse": "Taj Mahal",
        "anecdote": "After years of losses, the Trump Taj Mahal was bought in 2016 for nearly $300 million by billionaire Carl Icahn."
      },
      {
        "id": 12,
        "question": "How many brothers and sisters did Donald Trump grow up with when he was young ?",
        "propositions": [
          "Two",
          "Five",
          "Three",
          "Four"
        ],
        "réponse": "Four",
        "anecdote": "The fourth in a family of five children, Donald Trump is the son of Fred Trump and his wife Mary Anne Trump."
      },
      {
        "id": 13,
        "question": "In what field did Donald Trump obtain a bachelor's degree in May 1968 ?",
        "propositions": [
          "Marketing",
          "Economy",
          "Biology",
          "Modern languages"
        ],
        "réponse": "Economy",
        "anecdote": "While studying, he worked for the family business, Elizabeth Trump and Son, named after his paternal grandmother."
      },
      {
        "id": 14,
        "question": "Who did Donald Trump entrust with the management of the Plaza Hotel acquired for $400 million ?",
        "propositions": [
          "Lev Leviev",
          "Ivana Trump",
          "Jared Kushner",
          "Tony Schwarz"
        ],
        "réponse": "Ivana Trump",
        "anecdote": "The current building, built in 1907, is a massive building whose aesthetic is reminiscent of French Renaissance castles."
      },
      {
        "id": 15,
        "question": "For which sport did Donald Trump purchase land in Balmedie, Scotland ?",
        "propositions": [
          "Squash",
          "Rugby",
          "Golf",
          "Skiing"
        ],
        "réponse": "Golf",
        "anecdote": "Despite opposition from residents, he created a golf course in an area declared a site of special scientific interest."
      },
      {
        "id": 16,
        "question": "In which part of Manhattan is the « Trump Model Management » agency located ?",
        "propositions": [
          "Harlem",
          "NoLIta",
          "SoHo",
          "Tribeca"
        ],
        "réponse": "SoHo",
        "anecdote": "« Trump Model Management » brought in nearly 250 foreign models to work in the fashion industry."
      },
      {
        "id": 17,
        "question": "Which fictional movie character was Bob Gale based on Donald Trump ?",
        "propositions": [
          "Emmett Brown",
          "Biff Tannen",
          "Sam Baines",
          "Marty McFly"
        ],
        "réponse": "Biff Tannen",
        "anecdote": "Biff Tannen became a billionaire in an alternate future in the hit film « Back to the Future 2 »."
      },
      {
        "id": 18,
        "question": "Through what sport did Donald Trump become friends with Vince and Linda McMahon ?",
        "propositions": [
          "Wrestling",
          "Tennis",
          "Cycling",
          "Rafting"
        ],
        "réponse": "Wrestling",
        "anecdote": "Linda McMahon paid no less than six million dollars to Donald Trump for his presidential campaign."
      },
      {
        "id": 19,
        "question": "Which president had ever used the slogan : « Let's make America great again » ?",
        "propositions": [
          "Bill Clinton",
          "Jimmy Carter",
          "Ronald Reagan",
          "Barack Obama"
        ],
        "réponse": "Ronald Reagan",
        "anecdote": "Donald Trump announced his candidacy for the US Republican presidential primaries on June 16, 2015."
      },
      {
        "id": 20,
        "question": "When he took office as American president, Donald Trump was...",
        "propositions": [
          "The oldest",
          "Democrat",
          "Poor",
          "Big favorite"
        ],
        "réponse": "The oldest",
        "anecdote": "When he took office, Donald Trump was the oldest (70 years old) and richest American president ever elected."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "The refurbishment of which hotel was Donald Trump's first major business ?",
        "propositions": [
          "Plaza Hotel",
          "Wollman Rink",
          "Grand Hyatt Hotel",
          "Marina"
        ],
        "réponse": "Grand Hyatt Hotel",
        "anecdote": "The project was largely financed by a $70 million loan negotiated by Fred Trump with the Hyatt group."
      },
      {
        "id": 22,
        "question": "How many feature films has Donald Trump appeared in ?",
        "propositions": [
          "Six",
          "Four",
          "Twelve",
          "Eight"
        ],
        "réponse": "Twelve",
        "anecdote": "Donald Trump has appeared in twelve feature films and fourteen television series, usually in his own role."
      },
      {
        "id": 23,
        "question": "In which novel is Donald Trump considered a role model by Patrick Bateman ?",
        "propositions": [
          "Don Quixote",
          "American Psycho",
          "Millennium",
          "Dracula"
        ],
        "réponse": "American Psycho",
        "anecdote": "Donald Trump is also often compared to Charles Foster Kane, the main character of « Citizen Kane », Orson Welles' masterpiece."
      },
      {
        "id": 24,
        "question": "In what year was Trump Tower, Donald Trump's main residence, completed ?",
        "propositions": [
          "1993",
          "1973",
          "2003",
          "1983"
        ],
        "réponse": "1983",
        "anecdote": "The building was completed in 1983 and subsequently housed the penthouse which served as Donald Trump's main residence."
      },
      {
        "id": 25,
        "question": "How much does the Mar-a-Lago private club membership card in Palm Beach cost ?",
        "propositions": [
          "$150,000",
          "$300,000",
          "$5,000",
          "$15,000"
        ],
        "réponse": "$150,000",
        "anecdote": "In 1985, Trump purchased the luxury residence Mar-a-Lago in Palm Beach (Florida) for the sum of $5 million."
      },
      {
        "id": 26,
        "question": "With which American journalist did Donald Trump publish his autobiography ?",
        "propositions": [
          "Dan Simmons",
          "William Goldman",
          "Dave Barry",
          "Tony Schwarz"
        ],
        "réponse": "Tony Schwarz",
        "anecdote": "A huge bookstore success, the work remained at the top of the New York Times Best Seller list for thirteen weeks."
      },
      {
        "id": 27,
        "question": "In what year did Donald Trump receive his star on the Hollywood Walk of Fame ?",
        "propositions": [
          "2007",
          "2003",
          "2000",
          "2010"
        ],
        "réponse": "2007",
        "anecdote": "Via the television show « The Apprentice », Donald Trump was thanked for his contribution to television entertainment."
      },
      {
        "id": 28,
        "question": "How many delegates did Donald Trump have to collect to secure the nomination in 2016 ?",
        "propositions": [
          "1,389",
          "1,016",
          "1,237",
          "1,148"
        ],
        "réponse": "1,237",
        "anecdote": "After his large victory in New York State, he became the only candidate capable of collecting the necessary 1,237 delegates."
      },
      {
        "id": 29,
        "question": "How many headlines did Donald Trump garner, compared to 200 for Hillary Clinton ?",
        "propositions": [
          "6",
          "66",
          "26",
          "46"
        ],
        "réponse": "6",
        "anecdote": "The count was carried out by Politico, which estimates that no candidate had ever received so little support in the press."
      },
      {
        "id": 30,
        "question": "Which band released a song in 1990 called « Donald Trump », written by Prince ?",
        "propositions": [
          "Funkadelic",
          "Heatwave",
          "Pleasure",
          "The Time"
        ],
        "réponse": "The Time",
        "anecdote": "In the interval between 1984 and 1989, several members of The Time had significant solo careers."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welchem Jahr gewann Donald Trump die Präsidentschaftswahl ?",
        "propositions": [
          "2017",
          "2015",
          "2014",
          "2016"
        ],
        "réponse": "2016",
        "anecdote": "Es kehrt den insbesondere in Florida, North Carolina, Wisconsin und Pennsylvania angekündigten Trend um."
      },
      {
        "id": 2,
        "question": "Welcher Turm mit Fernsehstudio diente als Kulisse für die Sendung « The Apprentice » ?",
        "propositions": [
          "Paramount Plaza",
          "Axa Center",
          "Citicorp-Gebäude",
          "Trump Tower"
        ],
        "réponse": "Trump Tower",
        "anecdote": "Der Trump Tower wurde auf dem Gelände des ehemaligen Flagship-Stores von Bonwit Teller errichtet, einem 1895 gegründeten Luxuskaufhaus."
      },
      {
        "id": 3,
        "question": "Welcher berühmte Boxer war einst Donald Trumps Finanzberater ?",
        "propositions": [
          "Mike Tyson",
          "James Smith",
          "Frank Bruno",
          "Tony Tucker"
        ],
        "réponse": "Mike Tyson",
        "anecdote": "Unter den Boxkämpfen, die im Trump Plaza ausgetragen wurden, erinnern wir uns an den Kampf zwischen Michael Spinks und Mike Tyson im Jahr 1988."
      },
      {
        "id": 4,
        "question": "Welchem Äquivalent der Tour de France gab Trump zwischen 1989 und 1990 seinen Namen ?",
        "propositions": [
          "Trump-Zyklus",
          "Cyclo Trump",
          "Trump Tower",
          "Trump-Horizont"
        ],
        "réponse": "Trump Tower",
        "anecdote": "Trump wird nach der zweiten Auflage aufgrund der finanziellen Schwierigkeiten seiner wichtigsten Unternehmen aufgeben."
      },
      {
        "id": 5,
        "question": "Welchen dieser Schönheitswettbewerbe hatte Donald Trump nie ?",
        "propositions": [
          "Miss USA",
          "Miss Europa",
          "Miss Universe",
          "Miss Teen USA"
        ],
        "réponse": "Miss Europa",
        "anecdote": "Unzufrieden mit den Bedingungen für die Ausstrahlung seiner Wettkämpfe auf CBS übertrug Donald Trump diese 2002 auf NBC."
      },
      {
        "id": 6,
        "question": "Was war Donald Trumps Lieblingssatz in « The Apprentice » ?",
        "propositions": [
          "Zu einfach",
          "Es ist ein Detail",
          "Du bist gefeuert",
          "Keine Chance"
        ],
        "réponse": "Du bist gefeuert",
        "anecdote": "Das erste Jahr brachte Trump 50.000 US-Dollar pro Folge ein (oder etwa 700.000 US-Dollar für die erste Staffel)."
      },
      {
        "id": 7,
        "question": "Was ist die First Lady der Vereinigten Staaten nach der Wahl von Donald Trump ?",
        "propositions": [
          "Marla",
          "Ivanka",
          "Melania",
          "Ivana"
        ],
        "réponse": "Melania",
        "anecdote": "Melania Knauss ist ein Model aus Slowenien, mit dem er einen Sohn hat, Barron William Trump, geboren am 20."
      },
      {
        "id": 8,
        "question": "Wer wurde von Donald Trump im Januar 2017 zum leitenden Berater des Präsidenten ernannt ?",
        "propositions": [
          "Rudy Giuliani",
          "Rex Tillerson",
          "Jared Kushner",
          "Chris Christie"
        ],
        "réponse": "Jared Kushner",
        "anecdote": "Der Immobilienentwickler Jared Kushner ist mit einer von Donald Trumps Töchtern verheiratet, dem ehemaligen Model Ivanka Trump."
      },
      {
        "id": 9,
        "question": "Welche Reality-TV-Show moderierte Donald Trump ?",
        "propositions": [
          "WWE Raw",
          "The Job",
          "The Apprentice",
          "Spin City"
        ],
        "réponse": "The Apprentice",
        "anecdote": "Der 2.327. Stern wurde ihm 2007 auf dem Hollywood Walk of Fame für seine Reality-TV-Show « The Apprentice » verliehen."
      },
      {
        "id": 10,
        "question": "Gegen wen hat Donald Trump bei den Präsidentschaftswahlen 2016 gewonnen ?",
        "propositions": [
          "Barack Obama",
          "Hillary Clinton",
          "Bill Clinton",
          "George W. Bush"
        ],
        "réponse": "Hillary Clinton",
        "anecdote": "Sein Wahlkampf zeichnet sich durch eine populistische, nationalistische, isolationistische, protektionistische und klimaskeptische Positionierung aus."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welches von Donald Trump gekaufte Casino war damals das teuerste Casino, das jemals gebaut wurde ?",
        "propositions": [
          "Riviera",
          "Luxor",
          "Dünen",
          "Taj Mahal"
        ],
        "réponse": "Taj Mahal",
        "anecdote": "Nach jahrelangen Verlusten wurde das Trump Taj Mahal 2016 für fast 300 Millionen US-Dollar vom Milliardär Carl Icahn gekauft."
      },
      {
        "id": 12,
        "question": "Mit wie vielen Brüdern und Schwestern wuchs Donald Trump auf, als er jung war ?",
        "propositions": [
          "Fünf",
          "Drei",
          "Zwei",
          "Vier"
        ],
        "réponse": "Vier",
        "anecdote": "Donald Trump ist das vierte einer Familie mit fünf Kindern und der Sohn von Fred Trump und seiner Frau Mary Anne Trump."
      },
      {
        "id": 13,
        "question": "In welchem Bereich erlangte Donald Trump im Mai 1968 einen Bachelor-Abschluss ?",
        "propositions": [
          "Moderne Sprachen",
          "Wirtschaft",
          "Marketing",
          "Biologie"
        ],
        "réponse": "Wirtschaft",
        "anecdote": "Während seines Studiums arbeitete er für das Familienunternehmen Elizabeth Trump and Son, benannt nach seiner Großmutter väterlicherseits."
      },
      {
        "id": 14,
        "question": "Wem hat Donald Trump die Leitung des für 400 Millionen Dollar erworbenen Plaza Hotels anvertraut ?",
        "propositions": [
          "Lev Leviev",
          "Jared Kushner",
          "Ivana Trump",
          "Tony Schwarz"
        ],
        "réponse": "Ivana Trump",
        "anecdote": "Das heutige Gebäude aus dem Jahr 1907 ist ein massiver Bau, dessen Ästhetik an französische Renaissanceschlösser erinnert."
      },
      {
        "id": 15,
        "question": "Für welche Sportart kaufte Donald Trump Land in Balmedie, Schottland ?",
        "propositions": [
          "Skifahren",
          "Kürbis",
          "Golf",
          "Rugby"
        ],
        "réponse": "Golf",
        "anecdote": "Trotz des Widerstands der Anwohner schuf er einen Golfplatz in einem Gebiet, das zu einem Ort von besonderem wissenschaftlichem Interesse erklärt wurde."
      },
      {
        "id": 16,
        "question": "In welchem Teil von Manhattan befindet sich die Agentur « Trump Model Management » ?",
        "propositions": [
          "Harlem",
          "NoLIta",
          "Tribeca",
          "SoHo"
        ],
        "réponse": "SoHo",
        "anecdote": "« Trump Model Management » holte fast 250 ausländische Models für die Arbeit in der Modebranche."
      },
      {
        "id": 17,
        "question": "Welche fiktive Filmfigur war Bob Gale nach Donald Trump ?",
        "propositions": [
          "Emmett Brown",
          "Marty McFly",
          "Sam Baines",
          "Biff Tannen"
        ],
        "réponse": "Biff Tannen",
        "anecdote": "Biff Tannen wurde im Erfolgsfilm « Back to the Future 2 » zur Milliardärin in einer anderen Zukunft."
      },
      {
        "id": 18,
        "question": "Durch welchen Sport freundete sich Donald Trump mit Vince und Linda McMahon an ?",
        "propositions": [
          "Tennis",
          "Rafting",
          "Radfahren",
          "Ringen"
        ],
        "réponse": "Ringen",
        "anecdote": "Linda McMahon zahlte Donald Trump nicht weniger als sechs Millionen Dollar für seinen Präsidentschaftswahlkampf."
      },
      {
        "id": 19,
        "question": "Welcher Präsident hatte jemals den Slogan verwendet : « Lasst uns Amerika wieder großartig machen » ?",
        "propositions": [
          "Bill Clinton",
          "Ronald Reagan",
          "Jimmy Carter",
          "Barack Obama"
        ],
        "réponse": "Ronald Reagan",
        "anecdote": "Donald Trump gab am 16. Juni 2015 seine Kandidatur für die Präsidentschaftsvorwahlen der Republikaner in den USA bekannt."
      },
      {
        "id": 20,
        "question": "Als er sein Amt als amerikanischer Präsident antrat, war Donald Trump...",
        "propositions": [
          "Großer Favorit",
          "Demokrat",
          "Schlecht",
          "Der älteste"
        ],
        "réponse": "Der älteste",
        "anecdote": "Als er sein Amt antrat, war Donald Trump der älteste (70 Jahre alt) und reichste amerikanische Präsident, der jemals gewählt wurde."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Die Renovierung welches Hotels war Donald Trumps erstes großes Geschäft ?",
        "propositions": [
          "Marina",
          "Wollman Rink",
          "Plaza Hotel",
          "Grand Hyatt Hotel"
        ],
        "réponse": "Grand Hyatt Hotel",
        "anecdote": "Das Projekt wurde größtenteils durch ein Darlehen in Höhe von 70 Millionen US-Dollar finanziert, das Fred Trump mit der Hyatt-Gruppe ausgehandelt hatte."
      },
      {
        "id": 22,
        "question": "In wie vielen Spielfilmen hat Donald Trump mitgewirkt ?",
        "propositions": [
          "Vier",
          "Sechs",
          "Zwölf",
          "Acht"
        ],
        "réponse": "Zwölf",
        "anecdote": "Donald Trump hat in zwölf Spielfilmen und vierzehn Fernsehserien mitgewirkt, meist in seiner eigenen Rolle."
      },
      {
        "id": 23,
        "question": "In welchem Roman gilt Donald Trump als Vorbild von Patrick Bateman ?",
        "propositions": [
          "Dracula",
          "American Psycho",
          "\u003cI\u003eDon Quijote",
          "Jahrtausend"
        ],
        "réponse": "American Psycho",
        "anecdote": "Donald Trump wird auch oft mit Charles Foster Kane verglichen, der Hauptfigur in « Citizen Kane », dem Meisterwerk von Orson Welles."
      },
      {
        "id": 24,
        "question": "In welchem Jahr wurde der Trump Tower, Donald Trumps Hauptwohnsitz, fertiggestellt ?",
        "propositions": [
          "1993",
          "1973",
          "1983",
          "2003"
        ],
        "réponse": "1983",
        "anecdote": "Das Gebäude wurde 1983 fertiggestellt und beherbergte anschließend das Penthouse, das Donald Trump als Hauptwohnsitz diente."
      },
      {
        "id": 25,
        "question": "Wie viel kostet die Mitgliedskarte des Mar-a-Lago-Privatclubs in Palm Beach ?",
        "propositions": [
          "5.000 $",
          "15.000 $",
          "150.000 $",
          "300.000 $"
        ],
        "réponse": "150.000 $",
        "anecdote": "1985 kaufte Trump für fünf Millionen Dollar die Luxusresidenz Mar-a-Lago in Palm Beach (Florida)."
      },
      {
        "id": 26,
        "question": "Mit welchem amerikanischen Journalisten veröffentlichte Donald Trump seine Autobiografie ?",
        "propositions": [
          "Tony Schwarz",
          "Dave Barry",
          "Dan Simmons",
          "William Goldman"
        ],
        "réponse": "Tony Schwarz",
        "anecdote": "Das Werk war ein großer Erfolg in den Buchhandlungen und stand dreizehn Wochen lang ganz oben auf der Bestsellerliste der New York Times."
      },
      {
        "id": 27,
        "question": "In welchem Jahr erhielt Donald Trump seinen Stern auf dem Hollywood Walk of Fame ?",
        "propositions": [
          "2007",
          "2003",
          "2010",
          "2000"
        ],
        "réponse": "2007",
        "anecdote": "Über die Fernsehsendung « The Apprentice » wurde Donald Trump für seinen Beitrag zur Fernsehunterhaltung gedankt."
      },
      {
        "id": 28,
        "question": "Wie viele Delegierte musste Donald Trump 2016 versammeln, um sich die Nominierung zu sichern ?",
        "propositions": [
          "1.389",
          "1.237",
          "1.148",
          "1.016"
        ],
        "réponse": "1.237",
        "anecdote": "Nach seinem großen Sieg im Staat New York war er der einzige Kandidat, der in der Lage war, die erforderlichen 1.237 Delegierten zu versammeln."
      },
      {
        "id": 29,
        "question": "Wie viele Schlagzeilen sorgte Donald Trump im Vergleich zu 200 für Hillary Clinton ?",
        "propositions": [
          "66",
          "26",
          "46",
          "6"
        ],
        "réponse": "6",
        "anecdote": "Die Auszählung wurde von Politico durchgeführt, das schätzt, dass noch nie ein Kandidat so wenig Unterstützung in der Presse erhalten hat."
      },
      {
        "id": 30,
        "question": "Welche Band veröffentlichte 1990 einen Song namens « Donald Trump », geschrieben von Prince ?",
        "propositions": [
          "Funkadelic",
          "Vergnügen",
          "Die Zeit",
          "Hitzewelle"
        ],
        "réponse": "Die Zeit",
        "anecdote": "In der Zeit zwischen 1984 und 1989 hatten mehrere Mitglieder von The Time bedeutende Solokarrieren."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué año ganó Donald Trump las elecciones presidenciales ?",
        "propositions": [
          "2014",
          "2016",
          "2015",
          "2017"
        ],
        "réponse": "2016",
        "anecdote": "Se invierte la tendencia anunciada en particular en Florida, Carolina del Norte, Wisconsin y Pensilvania."
      },
      {
        "id": 2,
        "question": "¿Qué torre con estudio de televisión sirvió de escenario para el espectáculo « The Apprentice » ?",
        "propositions": [
          "Edificio Citicorp",
          "Plaza suprema",
          "Centro Axa",
          "Torre Trump"
        ],
        "réponse": "Torre Trump",
        "anecdote": "Trump Tower está construida en el sitio de la antigua tienda insignia de Bonwit Teller, unos grandes almacenes de lujo fundados en 1895."
      },
      {
        "id": 3,
        "question": "¿De qué boxeador famoso fue asesor financiero Donald Trump ?",
        "propositions": [
          "Tony Tucker",
          "Mike Tyson",
          "James Smith",
          "franco bruno"
        ],
        "réponse": "Mike Tyson",
        "anecdote": "Entre los combates de boxeo celebrados en Trump Plaza, recordamos la pelea entre Michael Spinks y Mike Tyson en 1988."
      },
      {
        "id": 4,
        "question": "¿A qué equivalente del Tour de Francia le dio su nombre Trump entre 1989 y 1990 ?",
        "propositions": [
          "Ciclo Trump",
          "Torre Trump",
          "Ciclo de Trump",
          "Horizonte de Trump"
        ],
        "réponse": "Torre Trump",
        "anecdote": "Trump se rendirá tras la segunda edición, debido a las dificultades financieras que atravesaban sus principales empresas."
      },
      {
        "id": 5,
        "question": "¿Cuál de estos concursos de belleza nunca ha sido propiedad de Donald Trump ?",
        "propositions": [
          "Miss Estados Unidos",
          "Miss Europa",
          "Miss Adolescente Estados Unidos",
          "Miss Universo"
        ],
        "réponse": "Miss Europa",
        "anecdote": "Insatisfecho con las condiciones de retransmisión de sus competiciones en la CBS, Donald Trump las transfirió a la NBC en 2002."
      },
      {
        "id": 6,
        "question": "¿Cuál fue la frase favorita de Donald Trump en « The Apprentice » ?",
        "propositions": [
          "Sin suerte",
          "Muy fácil",
          "¡Es un detalle",
          "Estas despedido"
        ],
        "réponse": "Estas despedido",
        "anecdote": "El primer año le valió a Trump 50.000 dólares por episodio (o alrededor de 700.000 dólares por la primera temporada)."
      },
      {
        "id": 7,
        "question": "¿Qué es la primera dama de Estados Unidos tras la elección de Donald Trump ?",
        "propositions": [
          "Marla",
          "Melania",
          "Ivana",
          "Ivanka"
        ],
        "réponse": "Melania",
        "anecdote": "Melania Knauss es una modelo eslovena con quien tiene un hijo, Barron William Trump, nacido el 20 de marzo de 2006."
      },
      {
        "id": 8,
        "question": "¿Quién fue designado por Donald Trump en enero de 2017 como asesor principal del presidente ?",
        "propositions": [
          "Rudy Giuliani",
          "Jared Kushner",
          "Rex Tillerson",
          "Chris Christie"
        ],
        "réponse": "Jared Kushner",
        "anecdote": "El promotor inmobiliario Jared Kushner está casado con una de las hijas de Donald Trump, la ex modelo Ivanka Trump."
      },
      {
        "id": 9,
        "question": "¿De qué reality show fue presentador Donald Trump ?",
        "propositions": [
          "WWE Raw",
          "The Job",
          "The Apprentice",
          "Spin City"
        ],
        "réponse": "The Apprentice",
        "anecdote": "La estrella número 2.327 le fue concedida en 2007 en el Paseo de la Fama de Hollywood, por su reality show « The Apprentice »."
      },
      {
        "id": 10,
        "question": "¿Contra quién ganó Donald Trump en las elecciones presidenciales de 2016 ?",
        "propositions": [
          "Bill Clinton",
          "George W. Bush",
          "Hillary Clinton",
          "Barack Obama"
        ],
        "réponse": "Hillary Clinton",
        "anecdote": "Su campaña se caracteriza por un posicionamiento populista, nacionalista, aislacionista, proteccionista y escéptico respecto del clima."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué casino comprado por Donald Trump fue el casino más caro jamás construido en ese momento ?",
        "propositions": [
          "Taj Mahal",
          "Riviera",
          "Dunas",
          "Lúxor"
        ],
        "réponse": "Taj Mahal",
        "anecdote": "Después de años de pérdidas, el Trump Taj Mahal fue comprado en 2016 por casi 300 millones de dólares por el multimillonario Carl Icahn."
      },
      {
        "id": 12,
        "question": "¿Con cuántos hermanos y hermanas creció Donald Trump cuando era joven ?",
        "propositions": [
          "Dos",
          "Tres",
          "Cuatro",
          "Cinco"
        ],
        "réponse": "Cuatro",
        "anecdote": "Donald Trump, el cuarto de una familia de cinco hijos, es hijo de Fred Trump y su esposa Mary Anne Trump."
      },
      {
        "id": 13,
        "question": "¿En qué campo obtuvo Donald Trump una licenciatura en mayo de 1968 ?",
        "propositions": [
          "Economía",
          "Biología",
          "Lenguas modernas",
          "Comercialización"
        ],
        "réponse": "Economía",
        "anecdote": "Mientras estudiaba, trabajó para la empresa familiar Elizabeth Trump and Son, que lleva el nombre de su abuela paterna."
      },
      {
        "id": 14,
        "question": "¿A quién le confió Donald Trump la gestión del Hotel Plaza adquirido por 400 millones de dólares ?",
        "propositions": [
          "Tony Schwarz",
          "Ivana Trump",
          "Lev Leviev",
          "Jared Kushner"
        ],
        "réponse": "Ivana Trump",
        "anecdote": "El edificio actual, construido en 1907, es un edificio macizo cuya estética recuerda a los castillos del Renacimiento francés."
      },
      {
        "id": 15,
        "question": "¿Para qué deporte compró Donald Trump un terreno en Balmedie, Escocia ?",
        "propositions": [
          "Rugby",
          "Esquí",
          "Golf",
          "Calabaza"
        ],
        "réponse": "Golf",
        "anecdote": "A pesar de la oposición de los vecinos, creó un campo de golf en una zona declarada sitio de especial interés científico."
      },
      {
        "id": 16,
        "question": "¿En qué parte de Manhattan está ubicada la agencia « Trump Model Management » ?",
        "propositions": [
          "harlem",
          "SoHo",
          "Tribeca",
          "NoLIta"
        ],
        "réponse": "SoHo",
        "anecdote": "« Trump Model Management » contrató a casi 250 modelos extranjeras para trabajar en la industria de la moda."
      },
      {
        "id": 17,
        "question": "¿Qué personaje de película de ficción fue Bob Gale basado en Donald Trump ?",
        "propositions": [
          "Marty McFly",
          "Emmett Brown",
          "Biff Tannen",
          "Sam Baines"
        ],
        "réponse": "Biff Tannen",
        "anecdote": "Biff Tannen se convirtió en multimillonario en un futuro alternativo en la exitosa película « Back to the Future 2 »."
      },
      {
        "id": 18,
        "question": "¿A través de qué deporte Donald Trump se hizo amigo de Vince y Linda McMahon ?",
        "propositions": [
          "Ciclismo",
          "Rafting",
          "Tenis",
          "Lucha libre"
        ],
        "réponse": "Lucha libre",
        "anecdote": "Linda McMahon pagó nada menos que seis millones de dólares a Donald Trump para su campaña presidencial."
      },
      {
        "id": 19,
        "question": "¿Qué presidente había usado alguna vez el lema : « ¡Hagamos que Estados Unidos vuelva a ser grande » ?",
        "propositions": [
          "Bill Clinton",
          "Jimmy Carter",
          "Ronald Reagan",
          "Barack Obama"
        ],
        "réponse": "Ronald Reagan",
        "anecdote": "Donald Trump anunció su candidatura para las primarias presidenciales republicanas de Estados Unidos el 16 de junio de 2015."
      },
      {
        "id": 20,
        "question": "Cuando asumió el cargo de presidente estadounidense, Donald Trump era...",
        "propositions": [
          "El mas viejo",
          "Pobre",
          "Demócrata",
          "Gran favorito"
        ],
        "réponse": "El mas viejo",
        "anecdote": "Cuando asumió el cargo, Donald Trump era el presidente estadounidense de mayor edad (70 años) y más rico jamás elegido."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿La remodelación de qué hotel fue el primer gran negocio de Donald Trump ?",
        "propositions": [
          "Gran Hotel Hyatt",
          "Puerto deportivo",
          "Hotel Plaza",
          "Pista Wollman"
        ],
        "réponse": "Gran Hotel Hyatt",
        "anecdote": "El proyecto fue financiado en gran parte por un préstamo de 70 millones de dólares negociado por Fred Trump con el grupo Hyatt."
      },
      {
        "id": 22,
        "question": "¿En cuántos largometrajes ha aparecido Donald Trump ?",
        "propositions": [
          "Cuatro",
          "Doce",
          "Seis",
          "Ocho"
        ],
        "réponse": "Doce",
        "anecdote": "Donald Trump ha aparecido en doce largometrajes y catorce series de televisión, normalmente en su propio papel."
      },
      {
        "id": 23,
        "question": "¿En qué novela Donald Trump es considerado un modelo a seguir por Patrick Bateman ?",
        "propositions": [
          "Psicópata americano",
          "Don Quijote",
          "Milenio",
          "Dracula"
        ],
        "réponse": "Psicópata americano",
        "anecdote": "A Donald Trump también se lo compara a menudo con Charles Foster Kane, el personaje principal de « Ciudadano Kane », la obra maestra de Orson Welles."
      },
      {
        "id": 24,
        "question": "¿En qué año se completó la Trump Tower, la residencia principal de Donald Trump ?",
        "propositions": [
          "1993",
          "1973",
          "1983",
          "2003"
        ],
        "réponse": "1983",
        "anecdote": "El edificio se completó en 1983 y posteriormente albergó el ático que sirvió como residencia principal de Donald Trump."
      },
      {
        "id": 25,
        "question": "¿Cuánto cuesta la tarjeta de membresía del club privado Mar-a-Lago en Palm Beach ?",
        "propositions": [
          "$15,000",
          "$150.000",
          "$300.000",
          "$5,000"
        ],
        "réponse": "$150.000",
        "anecdote": "En 1985, Trump compró la residencia de lujo Mar-a-Lago en Palm Beach (Florida) por la suma de 5 millones de dólares."
      },
      {
        "id": 26,
        "question": "¿Con qué periodista estadounidense Donald Trump publicó su autobiografía ?",
        "propositions": [
          "Dan Simmons",
          "Tony Schwarz",
          "Guillermo Goldman",
          "Dave Barry"
        ],
        "réponse": "Tony Schwarz",
        "anecdote": "Un gran éxito en las librerías, la obra permaneció en lo más alto de la lista de los más vendidos del New York Times durante trece semanas."
      },
      {
        "id": 27,
        "question": "¿En qué año recibió Donald Trump su estrella en el Paseo de la Fama de Hollywood ?",
        "propositions": [
          "2007",
          "2010",
          "2003",
          "2000"
        ],
        "réponse": "2007",
        "anecdote": "A través del programa de televisión « The Apprentice », se agradeció a Donald Trump su contribución al entretenimiento televisivo."
      },
      {
        "id": 28,
        "question": "¿Cuántos delegados tuvo que reunir Donald Trump para conseguir la nominación en 2016 ?",
        "propositions": [
          "1.237",
          "1.389",
          "1.016",
          "1.148"
        ],
        "réponse": "1.237",
        "anecdote": "Después de su gran victoria en el estado de Nueva York, se convirtió en el único candidato capaz de reunir los 1.237 delegados necesarios."
      },
      {
        "id": 29,
        "question": "¿Cuántos titulares obtuvo Donald Trump, en comparación con los 200 de Hillary Clinton ?",
        "propositions": [
          "46",
          "6",
          "66",
          "26"
        ],
        "réponse": "6",
        "anecdote": "El recuento fue realizado por Politico, que estima que ningún candidato había recibido nunca tan poco apoyo en la prensa."
      },
      {
        "id": 30,
        "question": "¿Qué banda lanzó una canción en 1990 llamada « Donald Trump », escrita por Prince ?",
        "propositions": [
          "Ola de calor",
          "Funkadelic",
          "El tiempo",
          "Placer"
        ],
        "réponse": "El tiempo",
        "anecdote": "En el intervalo entre 1984 y 1989, varios miembros de The Time tuvieron importantes carreras en solitario."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In che anno Donald Trump ha vinto le elezioni presidenziali ?",
        "propositions": [
          "2014",
          "2015",
          "2016",
          "2017"
        ],
        "réponse": "2016",
        "anecdote": "Si inverte la tendenza annunciata in particolare in Florida, North Carolina, Wisconsin e Pennsylvania."
      },
      {
        "id": 2,
        "question": "Quale torre con uno studio televisivo è stata utilizzata come ambientazione per lo spettacolo « The Apprentice » ?",
        "propositions": [
          "Centro Axa",
          "Piazza Paramount",
          "Edificio Citicorp",
          "Torre Trump"
        ],
        "réponse": "Torre Trump",
        "anecdote": "La Trump Tower è costruita sul sito dell'ex flagship store di Bonwit Teller, un grande magazzino di lusso fondato nel 1895."
      },
      {
        "id": 3,
        "question": "Di quale famoso pugile Donald Trump era un tempo consulente finanziario ?",
        "propositions": [
          "Franco Bruno",
          "Tony Tucker",
          "James Smith",
          "Mike Tyson"
        ],
        "réponse": "Mike Tyson",
        "anecdote": "Tra gli incontri di boxe ospitati al Trump Plaza ricordiamo l'incontro tra Michael Spinks e Mike Tyson nel 1988."
      },
      {
        "id": 4,
        "question": "A quale equivalente del Tour de France Trump ha dato il suo nome tra il 1989 e il 1990 ?",
        "propositions": [
          "Orizzonte di Trump",
          "Torre Trump",
          "Ciclo Trump",
          "Ciclo Trump"
        ],
        "réponse": "Torre Trump",
        "anecdote": "Trump rinuncerà dopo la seconda edizione, a causa delle difficoltà finanziarie in cui versavano le sue principali aziende."
      },
      {
        "id": 5,
        "question": "Quale di questi concorsi di bellezza Donald Trump non ha mai posseduto ?",
        "propositions": [
          "Miss Europa",
          "Miss Universo",
          "Miss Teen USA",
          "Signorina Stati Uniti"
        ],
        "réponse": "Miss Europa",
        "anecdote": "Insoddisfatto delle condizioni per trasmettere le sue gare sulla CBS, Donald Trump le trasferì alla NBC nel 2002."
      },
      {
        "id": 6,
        "question": "Qual era la frase preferita di Donald Trump in « The Apprentice » ?",
        "propositions": [
          "Sei licenziato",
          "E' un dettaglio",
          "Troppo facile",
          "Nessuna possibilità"
        ],
        "réponse": "Sei licenziato",
        "anecdote": "Il primo anno ha fruttato a Trump 50.000 dollari per episodio (o circa 700.000 dollari per la prima stagione)."
      },
      {
        "id": 7,
        "question": "Chi sarà la first lady degli Stati Uniti dopo l'elezione di Donald Trump ?",
        "propositions": [
          "Ivana",
          "Marla",
          "Ivanka",
          "Melania"
        ],
        "réponse": "Melania",
        "anecdote": "Melania Knauss è una modella slovena dalla quale ha un figlio, Barron William Trump, nato il 20 marzo 2006."
      },
      {
        "id": 8,
        "question": "Chi è stato nominato da Donald Trump nel gennaio 2017 consigliere senior del presidente ?",
        "propositions": [
          "Chris Christie",
          "Rex Tillerson",
          "Rudy Giuliani",
          "Jared Kushner"
        ],
        "réponse": "Jared Kushner",
        "anecdote": "L'imprenditore immobiliare Jared Kushner è sposato con una delle figlie di Donald Trump, l'ex modella Ivanka Trump."
      },
      {
        "id": 9,
        "question": "Di quale reality show era presentato Donald Trump ?",
        "propositions": [
          "The Apprentice",
          "Spin City",
          "WWE Raw",
          "The Job"
        ],
        "réponse": "The Apprentice",
        "anecdote": "La 2.327esima stella gli è stata assegnata nel 2007 sulla Hollywood Walk of Fame, per il suo reality show « The Apprentice »."
      },
      {
        "id": 10,
        "question": "Contro chi ha vinto Donald Trump alle elezioni presidenziali del 2016 ?",
        "propositions": [
          "George W. Bush",
          "Hillary Clinton",
          "Bill Clinton",
          "Barack Obama"
        ],
        "réponse": "Hillary Clinton",
        "anecdote": "La sua campagna è caratterizzata da un posizionamento populista, nazionalista, isolazionista, protezionista e scettico sul clima."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale casinò acquistato da Donald Trump era il casinò più costoso mai costruito all'epoca ?",
        "propositions": [
          "Taj Mahal",
          "Dune",
          "Luxor",
          "Riviera"
        ],
        "réponse": "Taj Mahal",
        "anecdote": "Dopo anni di perdite, nel 2016 il Trump Taj Mahal è stato acquistato per quasi 300 milioni di dollari dal miliardario Carl Icahn."
      },
      {
        "id": 12,
        "question": "Con quanti fratelli e sorelle è cresciuto Donald Trump quando era giovane ?",
        "propositions": [
          "Due",
          "Quattro",
          "Cinque",
          "Tre"
        ],
        "réponse": "Quattro",
        "anecdote": "Il quarto di una famiglia di cinque figli, Donald Trump è il figlio di Fred Trump e di sua moglie Mary Anne Trump."
      },
      {
        "id": 13,
        "question": "In quale campo Donald Trump ha conseguito una laurea nel maggio 1968 ?",
        "propositions": [
          "Economia",
          "Lingue moderne",
          "Marketing",
          "Biologia"
        ],
        "réponse": "Economia",
        "anecdote": "Durante gli studi, ha lavorato per l'azienda di famiglia, Elizabeth Trump and Son, dal nome della nonna paterna."
      },
      {
        "id": 14,
        "question": "A chi Donald Trump ha affidato la gestione del Plaza Hotel acquistato per 400 milioni di dollari ?",
        "propositions": [
          "Jared Kushner",
          "Ivana Trump",
          "Tony Schwarz",
          "Lev Leviev"
        ],
        "réponse": "Ivana Trump",
        "anecdote": "L'edificio attuale, costruito nel 1907, è un edificio massiccio la cui estetica ricorda i castelli rinascimentali francesi."
      },
      {
        "id": 15,
        "question": "Per quale sport Donald Trump ha acquistato un terreno a Balmedie, in Scozia ?",
        "propositions": [
          "Golf",
          "Sci",
          "Rugby",
          "Zucca"
        ],
        "réponse": "Golf",
        "anecdote": "Nonostante l'opposizione dei residenti, ha realizzato un campo da golf in un'area dichiarata sito di particolare interesse scientifico."
      },
      {
        "id": 16,
        "question": "In quale zona di Manhattan si trova l'agenzia « Trump Model Management » ?",
        "propositions": [
          "Harlem",
          "SoHo",
          "Tribeca",
          "NoLIta"
        ],
        "réponse": "SoHo",
        "anecdote": "« Trump Model Management » ha coinvolto quasi 250 modelle straniere per lavorare nel settore della moda."
      },
      {
        "id": 17,
        "question": "Quale personaggio cinematografico immaginario era Bob Gale basato su Donald Trump ?",
        "propositions": [
          "Marty McFly",
          "Biff Tannen",
          "Sam Baines",
          "Emmett Brown"
        ],
        "réponse": "Biff Tannen",
        "anecdote": "Biff Tannen è diventato miliardario in un futuro alternativo nel film di successo « Back to the Future 2 »."
      },
      {
        "id": 18,
        "question": "Attraverso quale sport Donald Trump è diventato amico di Vince e Linda McMahon ?",
        "propositions": [
          "Tennis",
          "Lotta",
          "Ciclismo",
          "Rafting"
        ],
        "réponse": "Lotta",
        "anecdote": "Linda McMahon ha pagato ben sei milioni di dollari a Donald Trump per la sua campagna presidenziale."
      },
      {
        "id": 19,
        "question": "Quale presidente aveva mai usato lo slogan : « Facciamo di nuovo grande l'America » ?",
        "propositions": [
          "Bill Clinton",
          "Barack Obama",
          "Ronald Reagan",
          "Jimmy Carter"
        ],
        "réponse": "Ronald Reagan",
        "anecdote": "Donald Trump ha annunciato la sua candidatura alle primarie presidenziali repubblicane degli Stati Uniti il  ? ?16 giugno 2015."
      },
      {
        "id": 20,
        "question": "Quando è entrato in carica come presidente americano, Donald Trump era...",
        "propositions": [
          "Grande favorito",
          "Il più antico",
          "Democratico",
          "Povero"
        ],
        "réponse": "Il più antico",
        "anecdote": "Quando entrò in carica, Donald Trump era il presidente americano più anziano (70 anni) e più ricco mai eletto."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "La ristrutturazione di quale hotel è stata la prima grande impresa di Donald Trump ?",
        "propositions": [
          "Pista di pattinaggio Wollman",
          "Marina",
          "Hotel Grand Hyatt",
          "Plaza Hotel"
        ],
        "réponse": "Hotel Grand Hyatt",
        "anecdote": "Il progetto è stato in gran parte finanziato da un prestito di 70 milioni di dollari negoziato da Fred Trump con il gruppo Hyatt."
      },
      {
        "id": 22,
        "question": "In quanti lungometraggi è apparso Donald Trump ?",
        "propositions": [
          "Sei",
          "Dodici",
          "Otto",
          "Quattro"
        ],
        "réponse": "Dodici",
        "anecdote": "Donald Trump è apparso in dodici lungometraggi e quattordici serie televisive, di solito nel suo ruolo."
      },
      {
        "id": 23,
        "question": "In quale romanzo Donald Trump è considerato un modello da Patrick Bateman ?",
        "propositions": [
          "Don Chisciotte",
          "Psico americano",
          "Dracula",
          "Millennio"
        ],
        "réponse": "Psico americano",
        "anecdote": "Donald Trump viene spesso paragonato anche a Charles Foster Kane, il personaggio principale di « Quarto potere », il capolavoro di Orson Welles."
      },
      {
        "id": 24,
        "question": "In che anno è stata completata la Trump Tower, la residenza principale di Donald Trump ?",
        "propositions": [
          "2003",
          "1993",
          "1983",
          "1973"
        ],
        "réponse": "1983",
        "anecdote": "L'edificio fu completato nel 1983 e successivamente ospitò l'attico che fungeva da residenza principale di Donald Trump."
      },
      {
        "id": 25,
        "question": "Quanto costa la tessera del club privato Mar-a-Lago a Palm Beach ?",
        "propositions": [
          "$ 150.000",
          "$ 15.000",
          "$ 300.000",
          "$ 5.000"
        ],
        "réponse": "$ 150.000",
        "anecdote": "Nel 1985 Trump acquistò la lussuosa residenza Mar-a-Lago a Palm Beach (Florida) per la somma di 5 milioni di dollari."
      },
      {
        "id": 26,
        "question": "Con quale giornalista americano Donald Trump ha pubblicato la sua autobiografia ?",
        "propositions": [
          "Dan Simmons",
          "William Goldmann",
          "Dave Barry",
          "Tony Schwarz"
        ],
        "réponse": "Tony Schwarz",
        "anecdote": "Un enorme successo in libreria, l'opera rimase in cima alla lista dei best seller del New York Times per tredici settimane."
      },
      {
        "id": 27,
        "question": "In che anno Donald Trump ha ricevuto la sua stella sulla Hollywood Walk of Fame ?",
        "propositions": [
          "2010",
          "2003",
          "2000",
          "2007"
        ],
        "réponse": "2007",
        "anecdote": "Attraverso il programma televisivo « The Apprentice », Donald Trump è stato ringraziato per il suo contributo all'intrattenimento televisivo."
      },
      {
        "id": 28,
        "question": "Quanti delegati ha dovuto raccogliere Donald Trump per assicurarsi la nomina nel 2016 ?",
        "propositions": [
          "1.016",
          "1.237",
          "1.148",
          "1.389"
        ],
        "réponse": "1.237",
        "anecdote": "Dopo la sua grande vittoria nello Stato di New York, è diventato l'unico candidato in grado di raccogliere i 1.237 delegati necessari."
      },
      {
        "id": 29,
        "question": "Quanti titoli ha raccolto Donald Trump, rispetto ai 200 di Hillary Clinton ?",
        "propositions": [
          "46",
          "66",
          "6",
          "26"
        ],
        "réponse": "6",
        "anecdote": "Il conteggio è stato effettuato da Politico, secondo il quale nessun candidato ha mai ricevuto così poco sostegno da parte della stampa."
      },
      {
        "id": 30,
        "question": "Quale band ha pubblicato nel 1990 una canzone intitolata « Donald Trump », scritta da Prince ?",
        "propositions": [
          "Piacere",
          "Ondata di caldo",
          "Il tempo",
          "Funkadelico"
        ],
        "réponse": "Il tempo",
        "anecdote": "Nell'intervallo tra il 1984 e il 1989, diversi membri dei The Time ebbero una significativa carriera da solista."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welk jaar won Donald Trump de presidentsverkiezingen ?",
        "propositions": [
          "2014",
          "2016",
          "2015",
          "2017"
        ],
        "réponse": "2016",
        "anecdote": "Het keert de trend om die vooral in Florida, North Carolina, Wisconsin en Pennsylvania werd aangekondigd."
      },
      {
        "id": 2,
        "question": "Welke toren met televisiestudio werd gebruikt als decor voor de show « The Apprentice » ?",
        "propositions": [
          "Axa Centrum",
          "Citicorp-gebouw",
          "Trump-toren",
          "Paramountplein"
        ],
        "réponse": "Trump-toren",
        "anecdote": "Trump Tower is gebouwd op de plek van de voormalige flagshipstore van Bonwit Teller, een luxe warenhuis opgericht in 1895."
      },
      {
        "id": 3,
        "question": "Van welke beroemde bokser was Donald Trump ooit de financieel adviseur ?",
        "propositions": [
          "Mike Tyson",
          "Frank Bruno",
          "James Smith",
          "Tony Tucker"
        ],
        "réponse": "Mike Tyson",
        "anecdote": "Onder de bokswedstrijden die op Trump Plaza worden georganiseerd, herinneren we ons het gevecht tussen Michael Spinks en Mike Tyson in 1988."
      },
      {
        "id": 4,
        "question": "Aan welk equivalent van de Tour de France heeft Trump zijn naam gegeven tussen 1989 en 1990 ?",
        "propositions": [
          "Trump-toren",
          "Trump-cyclus",
          "Cyclo Trump",
          "Trump Horizon"
        ],
        "réponse": "Trump-toren",
        "anecdote": "Trump zal het na de tweede editie opgeven vanwege de financiële problemen waarmee zijn belangrijkste bedrijven kampten."
      },
      {
        "id": 5,
        "question": "Welke van deze schoonheidswedstrijden heeft Donald Trump nooit gehad ?",
        "propositions": [
          "Miss Teen VS",
          "Miss VS",
          "Miss Universe",
          "Miss Europa"
        ],
        "réponse": "Miss Europa",
        "anecdote": "Ontevreden over de voorwaarden voor het uitzenden van zijn wedstrijden op CBS, droeg Donald Trump ze in 2002 over aan NBC."
      },
      {
        "id": 6,
        "question": "Wat was de favoriete zin van Donald Trump in « The Apprentice » ?",
        "propositions": [
          "Het is een detail",
          "Geen kans",
          "Te makkelijk",
          "Je bent ontslagen"
        ],
        "réponse": "Je bent ontslagen",
        "anecdote": "Het eerste jaar verdiende Trump $ 50.000 per aflevering (of ongeveer $ 700.000 voor het eerste seizoen)."
      },
      {
        "id": 7,
        "question": "Wat is de first lady van de Verenigde Staten na de verkiezing van Donald Trump ?",
        "propositions": [
          "Melania",
          "Marla",
          "Ivana",
          "Ivanka"
        ],
        "réponse": "Melania",
        "anecdote": "Melania Knauss is een model uit Slovenië met wie hij een zoon heeft, Barron William Trump, geboren op 20 maart 2006."
      },
      {
        "id": 8,
        "question": "Wie werd in januari 2017 door Donald Trump benoemd tot senior adviseur van de president ?",
        "propositions": [
          "Jared Kushner",
          "Rex Tillerson",
          "Chris Christie",
          "Rudy Giuliani"
        ],
        "réponse": "Jared Kushner",
        "anecdote": "Vastgoedontwikkelaar Jared Kushner is getrouwd met een van de dochters van Donald Trump, voormalig model Ivanka Trump."
      },
      {
        "id": 9,
        "question": "Van welk reality-tv-programma was Donald Trump de presentator ?",
        "propositions": [
          "Spin City",
          "WWE Raw",
          "The Job",
          "\u003cI\u003eDe leerling"
        ],
        "réponse": "\u003cI\u003eDe leerling",
        "anecdote": "De 2.327e ster werd hem in 2007 toegekend op de Hollywood Walk of Fame, voor zijn reality-tv-programma « The Apprentice »."
      },
      {
        "id": 10,
        "question": "Van wie won Donald Trump bij de presidentsverkiezingen van 2016 ?",
        "propositions": [
          "Hillary Clinton",
          "Bill Clinton",
          "Barack Obama",
          "George W.Bush"
        ],
        "réponse": "Hillary Clinton",
        "anecdote": "Zijn campagne wordt gekenmerkt door een populistische, nationalistische, isolationistische, protectionistische en klimaatsceptische positionering."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welk door Donald Trump gekochte casino was destijds het duurste casino ooit gebouwd ?",
        "propositions": [
          "Rivièra",
          "Luxor",
          "Taj Mahal",
          "Duinen"
        ],
        "réponse": "Taj Mahal",
        "anecdote": "Na jaren van verliezen werd de Trump Taj Mahal in 2016 voor bijna $300 miljoen gekocht door miljardair Carl Icahn."
      },
      {
        "id": 12,
        "question": "Met hoeveel broers en zussen groeide Donald Trump op toen hij jong was ?",
        "propositions": [
          "Vier",
          "Vijf",
          "Twee",
          "Drie"
        ],
        "réponse": "Vier",
        "anecdote": "Donald Trump is de vierde in een gezin van vijf kinderen en is de zoon van Fred Trump en zijn vrouw Mary Anne Trump."
      },
      {
        "id": 13,
        "question": "Op welk gebied behaalde Donald Trump in mei 1968 een bachelordiploma ?",
        "propositions": [
          "Economie",
          "Moderne talen",
          "Biologie",
          "Marktwerking"
        ],
        "réponse": "Economie",
        "anecdote": "Tijdens zijn studie werkte hij voor het familiebedrijf Elizabeth Trump and Son, genoemd naar zijn grootmoeder van vaderskant."
      },
      {
        "id": 14,
        "question": "Wie vertrouwde Donald Trump toe met het beheer van het Plaza Hotel dat voor 400 miljoen dollar werd overgenomen ?",
        "propositions": [
          "Lev Leviev",
          "Ivana Trump",
          "Tony Schwarz",
          "Jared Kushner"
        ],
        "réponse": "Ivana Trump",
        "anecdote": "Het huidige gebouw, gebouwd in 1907, is een enorm gebouw waarvan de esthetiek doet denken aan kastelen uit de Franse Renaissance."
      },
      {
        "id": 15,
        "question": "Voor welke sport kocht Donald Trump land in Balmedie, Schotland ?",
        "propositions": [
          "Pompoen",
          "Rugby",
          "Skiën",
          "Golfen"
        ],
        "réponse": "Golfen",
        "anecdote": "Ondanks tegenstand van de bewoners legde hij een golfbaan aan in een gebied dat tot gebied van bijzonder wetenschappelijk belang was verklaard."
      },
      {
        "id": 16,
        "question": "In welk deel van Manhattan is het bureau « Trump Model Management » gevestigd ?",
        "propositions": [
          "Haarlem",
          "NoLIta",
          "SoHo",
          "Tribeca"
        ],
        "réponse": "SoHo",
        "anecdote": "« Trump Model Management » bracht bijna 250 buitenlandse modellen binnen om in de mode-industrie te werken."
      },
      {
        "id": 17,
        "question": "Welk fictieve filmpersonage was Bob Gale, gebaseerd op Donald Trump ?",
        "propositions": [
          "Sam Baines",
          "Emmett Brown",
          "Biff Tannen",
          "Marty McFly"
        ],
        "réponse": "Biff Tannen",
        "anecdote": "Biff Tannen werd miljardair in een alternatieve toekomst in de hitfilm \u003cI\u003eBack to the Future 2 »."
      },
      {
        "id": 18,
        "question": "Door welke sport raakte Donald Trump bevriend met Vince en Linda McMahon ?",
        "propositions": [
          "Fietsen",
          "Tennis",
          "Raften",
          "Worstelen"
        ],
        "réponse": "Worstelen",
        "anecdote": "Linda McMahon betaalde maar liefst zes miljoen dollar aan Donald Trump voor zijn presidentiële campagne."
      },
      {
        "id": 19,
        "question": "Welke president had ooit de slogan gebruikt : « Laten we Amerika weer groot maken » ?",
        "propositions": [
          "Ronald Reagan",
          "Barack Obama",
          "Bill Clinton",
          "Jimmy Carter"
        ],
        "réponse": "Ronald Reagan",
        "anecdote": "Donald Trump maakte op 16 juni 2015 zijn kandidatuur bekend voor de Republikeinse presidentsverkiezingen in de VS."
      },
      {
        "id": 20,
        "question": "Toen hij aantrad als Amerikaanse president, was Donald Trump...",
        "propositions": [
          "Democraat",
          "De oudste",
          "Grote favoriet",
          "Slecht"
        ],
        "réponse": "De oudste",
        "anecdote": "Toen hij aantrad, was Donald Trump de oudste (70 jaar oud) en rijkste Amerikaanse president ooit gekozen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "De renovatie van welk hotel was de eerste grote onderneming van Donald Trump ?",
        "propositions": [
          "Plazahotel",
          "Wollman-ijsbaan",
          "Grand Hyatt-hotel",
          "Jachthaven"
        ],
        "réponse": "Grand Hyatt-hotel",
        "anecdote": "Het project werd grotendeels gefinancierd door een lening van $ 70 miljoen die Fred Trump met de Hyatt-groep had onderhandeld."
      },
      {
        "id": 22,
        "question": "In hoeveel speelfilms is Donald Trump verschenen ?",
        "propositions": [
          "Twaalf",
          "Vier",
          "Zes",
          "Acht"
        ],
        "réponse": "Twaalf",
        "anecdote": "Donald Trump is verschenen in twaalf speelfilms en veertien televisieseries, meestal in zijn eigen rol."
      },
      {
        "id": 23,
        "question": "In welke roman wordt Donald Trump door Patrick Bateman als een rolmodel beschouwd ?",
        "propositions": [
          "Don Quichot",
          "Amerikaanse psychopaat",
          "Dracula",
          "Millennium"
        ],
        "réponse": "Amerikaanse psychopaat",
        "anecdote": "Donald Trump wordt ook vaak vergeleken met Charles Foster Kane, de hoofdpersoon van « Citizen Kane », het meesterwerk van Orson Welles."
      },
      {
        "id": 24,
        "question": "In welk jaar werd de Trump Tower, de hoofdresidentie van Donald Trump, voltooid ?",
        "propositions": [
          "1983",
          "2003",
          "1973",
          "1993"
        ],
        "réponse": "1983",
        "anecdote": "Het gebouw werd in 1983 voltooid en huisvestte vervolgens het penthouse dat dienst deed als hoofdverblijfplaats van Donald Trump."
      },
      {
        "id": 25,
        "question": "Hoeveel kost de lidmaatschapskaart van de Mar-a-Lago privéclub in Palm Beach ?",
        "propositions": [
          "$ 300.000",
          "$ 5.000",
          "$ 150.000",
          "$ 15.000"
        ],
        "réponse": "$ 150.000",
        "anecdote": "In 1985 kocht Trump de luxe residentie Mar-a-Lago in Palm Beach (Florida) voor een bedrag van $ 5 miljoen."
      },
      {
        "id": 26,
        "question": "Bij welke Amerikaanse journalist publiceerde Donald Trump zijn autobiografie ?",
        "propositions": [
          "Dave Barry",
          "Tony Schwarz",
          "William Goldman",
          "Dan Simmons"
        ],
        "réponse": "Tony Schwarz",
        "anecdote": "Het werk was een enorm succes in de boekhandel en stond dertien weken lang bovenaan de bestsellerlijst van de New York Times."
      },
      {
        "id": 27,
        "question": "In welk jaar ontving Donald Trump zijn ster op de Hollywood Walk of Fame ?",
        "propositions": [
          "2003",
          "2007",
          "2010",
          "2000"
        ],
        "réponse": "2007",
        "anecdote": "Via het televisieprogramma « The Apprentice » werd Donald Trump bedankt voor zijn bijdrage aan televisie-entertainment."
      },
      {
        "id": 28,
        "question": "Hoeveel afgevaardigden moest Donald Trump verzamelen om de nominatie in 2016 veilig te stellen ?",
        "propositions": [
          "1.016",
          "1.237",
          "1.148",
          "1.389"
        ],
        "réponse": "1.237",
        "anecdote": "Na zijn grote overwinning in de staat New York werd hij de enige kandidaat die de benodigde 1.237 afgevaardigden kon verzamelen."
      },
      {
        "id": 29,
        "question": "Hoeveel krantenkoppen haalde Donald Trump, vergeleken met 200 voor Hillary Clinton ?",
        "propositions": [
          "66",
          "46",
          "6",
          "26"
        ],
        "réponse": "6",
        "anecdote": "De telling werd uitgevoerd door Politico, die schat dat geen enkele kandidaat ooit zo weinig steun in de pers heeft gekregen."
      },
      {
        "id": 30,
        "question": "Welke band bracht in 1990 een nummer uit genaamd « Donald Trump », geschreven door Prince ?",
        "propositions": [
          "De tijd",
          "Plezier",
          "Hittegolf",
          "Funkadelic"
        ],
        "réponse": "De tijd",
        "anecdote": "In de periode tussen 1984 en 1989 hadden verschillende leden van The Time een belangrijke solocarrière."
      }
    ]
    }
  }
}