{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 1,
  "mise-à-jour": "2025-06-09",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Histoire",
      "nom": "Femmes de fer",
      "slogan": "Parmi les plus influentes au monde"
    },
    "en": {
      "catégorie": "History",
      "nom": "Iron Women",
      "slogan": "Among the most influential in the world"
    },
    "es": {
      "catégorie": "Historia",
      "nom": "Mujeres de hierro",
      "slogan": "Entre las más influyentes del mundo"
    },
    "it": {
      "catégorie": "Storia",
      "nom": "Donne di ferro",
      "slogan": "Tra le più influenti al mondo"
    },
    "de": {
      "catégorie": "Geschichte",
      "nom": "Eiserne Frauen",
      "slogan": "Unter den einflussreichsten der Welt"
    },
    "nl": {
      "catégorie": "Geschiedenis",
      "nom": "Vrouwen van ijzer",
      "slogan": "Tot de invloedrijksten ter wereld"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle femme politique est surnommé Mutti, diminutif de maman en allemand ?",
        "propositions": [
          "Helga Labs",
          "Angela Merkel",
          "Anke Fuchs",
          "Ulla Schmidt"
        ],
        "réponse": "Angela Merkel",
        "anecdote": "Physicienne de formation, Angela Merkel fut chancelière fédérale d'Allemagne du 22 novembre 2005 au 8 décembre 2021."
      },
      {
        "id": 2,
        "question": "Quelle politicienne française demeure la défenseuse de l'avortement ?",
        "propositions": [
          "Simone Veil",
          "Nicole Bricq",
          "Audrey Azoulay",
          "Juliette Méadel"
        ],
        "réponse": "Simone Veil",
        "anecdote": "Elle sera aussi la première présidente du Parlement européen, élue au suffrage universel, fonction qu'elle occupera de 1979 à 1982."
      },
      {
        "id": 3,
        "question": "Quelle bête de scène a chanté l'hymne national pour l'investiture de Barack Obama ?",
        "propositions": [
          "Rihanna",
          "Beyoncé",
          "Britney Spears",
          "Madonna"
        ],
        "réponse": "Beyoncé",
        "anecdote": "L'ancienne membre du trio Destiny's Child aura traversé la décennie en renforçant son statut de star incontournable."
      },
      {
        "id": 4,
        "question": "Qui est la seconde femme à occuper le poste de Première ministre en France ?",
        "propositions": [
          "Martine Pinville",
          "Élisabeth Borne",
          "Martine Aubry",
          "Édith Cresson"
        ],
        "réponse": "Élisabeth Borne",
        "anecdote": "Le 16 mai 2022, Élisabeth Borne sera nommée Première ministre par le président Emmanuel Macron, succédant à Jean Castex."
      },
      {
        "id": 5,
        "question": "À qui Phyllida Lloyd a-t-elle consacré le film « La Dame de fer » en 2011 ?",
        "propositions": [
          "Alice Walker",
          "Dorothy Detzer",
          "Judith Bernstein",
          "Margaret Thatcher"
        ],
        "réponse": "Margaret Thatcher",
        "anecdote": "Margaret Thatcher se voit considérée comme la plus renommée des dirigeants politiques britanniques depuis Winston Churchill."
      },
      {
        "id": 6,
        "question": "En quoi Michelle Obama a-t-elle transformé le jardin de la Maison Blanche ?",
        "propositions": [
          "Salle de sport",
          "Parking",
          "Potager",
          "Théâtre ouvert"
        ],
        "réponse": "Potager",
        "anecdote": "Bénéficiant d'une forte popularité, elle s'engagera derrière Hillary Clinton lors de sa campagne pour l'élection présidentielle de 2016."
      },
      {
        "id": 7,
        "question": "En France, qui a perdu deux fois au second tour face à Emmanuel Macron ?",
        "propositions": [
          "Roselyne Bachelot",
          "Ségolène Royal",
          "Christiane Taubira",
          "Marine Le Pen"
        ],
        "réponse": "Marine Le Pen",
        "anecdote": "Après le score historique de son parti en 2022, elle fut élue présidente du Rassemblement national à l'Assemblée nationale."
      },
      {
        "id": 8,
        "question": "Quelle actrice de la saga Harry Potter est devenue une voix féministe ?",
        "propositions": [
          "Emma Watson",
          "Margot Robbie",
          "Jennifer Lawrence",
          "Gal Gadot"
        ],
        "réponse": "Emma Watson",
        "anecdote": "Elle fut nommée ambassadrice de bonne volonté par l'ONU Femmes en juillet 2014 et agit en faveur du commerce équitable."
      },
      {
        "id": 9,
        "question": "Quelle conseillère de François Mitterrand a eu quatre enfants avec François Hollande ?",
        "propositions": [
          "Delphine Batho",
          "Corinne Lepage",
          "Roselyne Bachelot",
          "Ségolène Royal"
        ],
        "réponse": "Ségolène Royal",
        "anecdote": "Ségolène Royal fut la première femme française à accéder au second tour d'une élection présidentielle, battue par Nicolas Sarkozy."
      },
      {
        "id": 10,
        "question": "Quelle femme d'affaires s'est mariée en 2014 avec la rappeur Kanye West ?",
        "propositions": [
          "Ivanka Trump",
          "Nicole Richie",
          "Kim Kardashian",
          "Caprice Bourret"
        ],
        "réponse": "Kim Kardashian",
        "anecdote": "Ne rien faire suffit parfois pour marquer une décennie et à ce jeu-là, Kim Kardashian est la grande gagnante des années 2010."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle femme a été deux fois Premier Ministre du Pakistan ?",
        "propositions": [
          "Benazir Bhutto",
          "Luisa Diogo",
          "Jacinda Ardern",
          "Maia Sandu"
        ],
        "réponse": "Benazir Bhutto",
        "anecdote": "Benazir Bhutto devint la première femme élue démocratiquement à la tête d'un pays musulman à la suite des élections de 1988."
      },
      {
        "id": 12,
        "question": "Quelle jeune militante écologiste suédoise engagée est très médiatisée ?",
        "propositions": [
          "Rachel Corrie",
          "Greta Thunberg",
          "Hedy Epstein",
          "Mary Dreier"
        ],
        "réponse": "Greta Thunberg",
        "anecdote": "Classée dans la liste Forbes des cent femmes les plus influentes au monde, elle est titulaire en 2019 du prix Right Livelihood."
      },
      {
        "id": 13,
        "question": "Quelle avocate a démissionné du FMI pour devenir présidente de la BCE ?",
        "propositions": [
          "Christine Lagarde",
          "Sanna Marin",
          "Julia Gillard",
          "Erna Solberg"
        ],
        "réponse": "Christine Lagarde",
        "anecdote": "Avocate au barreau de Paris, elle fait carrière au sein du cabinet d'avocats d'affaires international américain Baker McKenzie."
      },
      {
        "id": 14,
        "question": "Quel visage emblématique de la série Game of Thrones y était mère des dragons ?",
        "propositions": [
          "Michelle Fairley",
          "Sophie Turner",
          "Maisie Williams",
          "Emilia Clarke"
        ],
        "réponse": "Emilia Clarke",
        "anecdote": "C'est ainsi que de nombreux parents, dans le monde entier, choisissent Daenerys ou Khaleesi comme prénoms pour leurs filles."
      },
      {
        "id": 15,
        "question": "Née à Dakar, qui a fondé son propre mouvement politique, La France qui ose ?",
        "propositions": [
          "Rama Yade",
          "Fleur Pellerin",
          "Sylvia Pinel",
          "Carole Delga"
        ],
        "réponse": "Rama Yade",
        "anecdote": "Sans les 500 parrainages d'élus nécessaires, elle est depuis 2021 la directrice Afrique de l'Atlantic Council."
      },
      {
        "id": 16,
        "question": "Quelle élue du Massachusetts dénonce souvent les abus de la finance mondiale ?",
        "propositions": [
          "Carly Fiorina",
          "Roxanne Varza",
          "Keyshia Cole",
          "Elizabeth Warren"
        ],
        "réponse": "Elizabeth Warren",
        "anecdote": "Elle a défendu activement et participé à la création du Bureau de protection des consommateurs en matière financière en 2011."
      },
      {
        "id": 17,
        "question": "Qui fut une figure politique indienne majeure de la seconde moitié du XXe siècle ?",
        "propositions": [
          "Mari Kiviniemi",
          "Hanna Suchocka",
          "Indira Gandhi",
          "Benazir Bhutto"
        ],
        "réponse": "Indira Gandhi",
        "anecdote": "Elle est la deuxième femme au monde élue démocratiquement à la tête d'un gouvernement, après Sirimavo Bandaranaike (Sri Lanka)."
      },
      {
        "id": 18,
        "question": "Qui fut contrainte de quitter Matignon moins d'un an après sa nomination ?",
        "propositions": [
          "Anne Hidalgo",
          "Florence Parly",
          "Édith Cresson",
          "Arlette Laguiller"
        ],
        "réponse": "Édith Cresson",
        "anecdote": "De 1995 à 1999, elle fut commissaire européenne à la Recherche, à l'Innovation et à la Science dans les commissions Santer et Marin."
      },
      {
        "id": 19,
        "question": "Quelle politicienne fut dénoncée pour son incapacité à mener le Brexit ?",
        "propositions": [
          "Megan Smith",
          "Theresa May",
          "Sandra Lerner",
          "Sheila Johnson"
        ],
        "réponse": "Theresa May",
        "anecdote": "En 2019, ne parvenant pas à faire adopter son accord, elle quitte la tête du Parti conservateur, puis démissionne de Première ministre."
      },
      {
        "id": 20,
        "question": "Dans quel pays Aung San Suu Kyi fut-elle une figure de l'opposition non violente ?",
        "propositions": [
          "Birmanie",
          "Corée du Nord",
          "Thaïlande",
          "Tibet"
        ],
        "réponse": "Birmanie",
        "anecdote": "Bien que la Birmanie ait entamé une transition démocratique, son gouvernement doit composer avec une armée très puissante."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle figure de la révolution cubaine nous a quitté le 11 janvier 1980 ?",
        "propositions": [
          "Vilma Espin",
          "Hilda Molina",
          "Mariela Castro",
          "Celia Sanchez"
        ],
        "réponse": "Celia Sanchez",
        "anecdote": "Proche de Fidel Castro, Celia Sánchez participera à la révolution de 1959 et restera à ses côtés jusqu'à sa mort en 1980."
      },
      {
        "id": 22,
        "question": "Quelle jeune américaine a redéfini la notion de la limite en gymnastique ?",
        "propositions": [
          "Alyssa Baumann",
          "Kyla Ross",
          "Ashton Locklear",
          "Simone Biles"
        ],
        "réponse": "Simone Biles",
        "anecdote": "Vedette internationale, Simone Biles se démarque par le degré de difficulté de ses exercices et les mouvements créés à son nom."
      },
      {
        "id": 23,
        "question": "Quelle ministre française a participé à la création du parti politique guyanais Walwari ?",
        "propositions": [
          "Pauline Marois",
          "Barbara Pompili",
          "Christiane Taubira",
          "Sophie Wilmès"
        ],
        "réponse": "Christiane Taubira",
        "anecdote": "Elle est à l'origine de la loi tendant à la reconnaissance de la traite et de l'esclavage en tant que crime contre l'humanité."
      },
      {
        "id": 24,
        "question": "Qui fut nommée en 2014 directrice générale (CEO) de la plateforme YouTube ?",
        "propositions": [
          "Penny Pritzker",
          "Susan Wojcicki",
          "Sharon Hom",
          "Angela Braly"
        ],
        "réponse": "Susan Wojcicki",
        "anecdote": "Après avoir loué son garage aux cofondateurs de Google, elle sera recrutée par l'entreprise en tant que directrice du marketing."
      },
      {
        "id": 25,
        "question": "Quelle figure du féminisme fut la seule avocate signataire du manifeste des 343 ?",
        "propositions": [
          "Gisèle Halimi",
          "Liz Truss",
          "Ewa Kopacz",
          "Eugenia Charles"
        ],
        "réponse": "Gisèle Halimi",
        "anecdote": "Gisèle Halimi est également à l'origine de la loi abrogeant la distinction de la majorité sexuelle pour les rapports homosexuels."
      },
      {
        "id": 26,
        "question": "Quelle militante symbolise la lutte pour l'éducation des filles au Pakistan ?",
        "propositions": [
          "Viorica Dancila",
          "Malala Yousafzai",
          "Najla Bouden",
          "Khaleda Zia"
        ],
        "réponse": "Malala Yousafzai",
        "anecdote": "Le 9 octobre 2012, elle sera victime d'une tentative d'assassinat la blessant grièvement, revendiqué par le Tehrik-e-Taliban Pakistan."
      },
      {
        "id": 27,
        "question": "Qui fut la première femme investie présidente du Brésil en janvier 2011 ?",
        "propositions": [
          "Ewa Kopacz",
          "Dilma Rousseff",
          "Liz Truss",
          "Sanna Marin"
        ],
        "réponse": "Dilma Rousseff",
        "anecdote": "Surnommée la dame de fer, comme Margaret Thatcher avant elle, Dilma Rousseff était reconnue pour son tempérament bien trempé."
      },
      {
        "id": 28,
        "question": "Quelle militante se bat contre les défenseurs du port d'armes à feu aux États-Unis ?",
        "propositions": [
          "Emma Gonzalez",
          "Barbara Deming",
          "Rosa Parks",
          "Alice Hamilton"
        ],
        "réponse": "Emma Gonzalez",
        "anecdote": "En mars 2018, évoluant entre tristesse et rage, Emma Gonzalez a prononcé un discours poignant lors de la Marche pour nos vies."
      },
      {
        "id": 29,
        "question": "Quelle biochimiste américaine a effectué deux séjours de six mois dans l'ISS ?",
        "propositions": [
          "Lisa Nowak",
          "Stéphanie Wilson",
          "Sandra Magnus",
          "Peggy Whitson"
        ],
        "réponse": "Peggy Whitson",
        "anecdote": "Peggy Whitson est ainsi devenue la première femme à commander un équipage de la station spatiale durant l'Expédition 16."
      },
      {
        "id": 30,
        "question": "Quelle mathématicienne est la seule femme récipiendaire de la médaille Fields ?",
        "propositions": [
          "Emily Tanimura",
          "Andrea Bertozzi",
          "Olga Holtz",
          "Maryam Mirzakhani"
        ],
        "réponse": "Maryam Mirzakhani",
        "anecdote": "Professeure à l'université Stanford, cette mathématicienne iranienne était connue pour ses travaux en topologie et en géométrie."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which politician is nicknamed Mutti, short for mom in German ?",
        "propositions": [
          "Ulla Schmidt",
          "Angela Merkel",
          "Anke Fuchs",
          "Helga Labs"
        ],
        "réponse": "Angela Merkel",
        "anecdote": "A physicist by training, Angela Merkel was Federal Chancellor of Germany from November 22, 2005 to December 8, 2021."
      },
      {
        "id": 2,
        "question": "Which French politician remains the defender of abortion ?",
        "propositions": [
          "Juliette Méadel",
          "Audrey Azoulay",
          "Nicole Bricq",
          "Simone Veil"
        ],
        "réponse": "Simone Veil",
        "anecdote": "She was also the first president of the European Parliament, elected by universal suffrage, a position she held from 1979 to 1982."
      },
      {
        "id": 3,
        "question": "Which stage performer sang the national anthem for Barack Obama's inauguration ?",
        "propositions": [
          "Britney Spears",
          "Rihanna",
          "Madonna",
          "Beyoncé"
        ],
        "réponse": "Beyoncé",
        "anecdote": "The former member of the trio Destiny's Child will have crossed the decade by strengthening her status as an essential star."
      },
      {
        "id": 4,
        "question": "Who is the second woman to hold the post of Prime Minister in France ?",
        "propositions": [
          "Martine Pinville",
          "Elisabeth Borne",
          "Edith Cresson",
          "Martine Aubry"
        ],
        "réponse": "Elisabeth Borne",
        "anecdote": "On May 16, 2022, Élisabeth Borne will be appointed Prime Minister by President Emmanuel Macron, succeeding Jean Castex."
      },
      {
        "id": 5,
        "question": "Who did Phyllida Lloyd direct the film « The Iron Lady » in 2011 ?",
        "propositions": [
          "Judith Bernstein",
          "Margaret Thatcher",
          "Alice Walker",
          "Dorothy Detzer"
        ],
        "réponse": "Margaret Thatcher",
        "anecdote": "Margaret Thatcher is considered the most renowned British political leader since Winston Churchill."
      },
      {
        "id": 6,
        "question": "How did Michelle Obama transform the White House garden ?",
        "propositions": [
          "Gym",
          "Vegetable garden",
          "Open Theater",
          "Parking"
        ],
        "réponse": "Vegetable garden",
        "anecdote": "Benefiting from strong popularity, she will support Hillary Clinton during her campaign for the 2016 presidential election."
      },
      {
        "id": 7,
        "question": "In France, who lost twice in the second round against Emmanuel Macron ?",
        "propositions": [
          "Marine Le Pen",
          "Ségolène Royal",
          "Christiane Taubira",
          "Roselyne Bachelot"
        ],
        "réponse": "Marine Le Pen",
        "anecdote": "After her party's historic score in 2022, she was elected president of the National Rally in the National Assembly."
      },
      {
        "id": 8,
        "question": "Which actress from the Harry Potter saga became a feminist voice ?",
        "propositions": [
          "Emma Watson",
          "Jennifer Lawrence",
          "Gal Gadot",
          "Margot Robbie"
        ],
        "réponse": "Emma Watson",
        "anecdote": "She was named a goodwill ambassador by UN Women in July 2014 and works in favor of fair trade."
      },
      {
        "id": 9,
        "question": "Which advisor to François Mitterrand had four children with François Hollande ?",
        "propositions": [
          "Roselyne Bachelot",
          "Delphine Batho",
          "Corinne Lepage",
          "Ségolène Royal"
        ],
        "réponse": "Ségolène Royal",
        "anecdote": "Ségolène Royal was the first French woman to reach the second round of a presidential election, beaten by Nicolas Sarkozy."
      },
      {
        "id": 10,
        "question": "Which businesswoman married rapper Kanye West in 2014 ?",
        "propositions": [
          "Ivanka Trump",
          "Nicole Richie",
          "Caprice Bourret",
          "Kim Kardashian"
        ],
        "réponse": "Kim Kardashian",
        "anecdote": "Doing nothing is sometimes enough to mark a decade and in this game, Kim Kardashian is the big winner of the 2010s."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Which woman served as Prime Minister of Pakistan twice ?",
        "propositions": [
          "Jacinda Ardern",
          "Luisa Diogo",
          "Benazir Bhutto",
          "Maia Sandu"
        ],
        "réponse": "Benazir Bhutto",
        "anecdote": "Benazir Bhutto became the first democratically elected woman leader of a Muslim country following the 1988 elections."
      },
      {
        "id": 12,
        "question": "Which committed young Swedish environmental activist is highly publicized ?",
        "propositions": [
          "Mary Dreier",
          "Rachel Corrie",
          "Hedy Epstein",
          "Greta Thunberg"
        ],
        "réponse": "Greta Thunberg",
        "anecdote": "Ranked in the Forbes list of the hundred most influential women in the world, she is the holder of the Right Livelihood prize in 2019."
      },
      {
        "id": 13,
        "question": "Which lawyer resigned from the IMF to become president of the ECB ?",
        "propositions": [
          "Christine Lagarde",
          "Sanna Marin",
          "Erna Solberg",
          "Julia Gillard"
        ],
        "réponse": "Christine Lagarde",
        "anecdote": "A lawyer at the Paris bar, she has a career with the American international business law firm Baker McKenzie."
      },
      {
        "id": 14,
        "question": "Which iconic face from the Game of Thrones series was mother of dragons ?",
        "propositions": [
          "Sophie Turner",
          "Michelle Fairley",
          "Maisie Williams",
          "Emilia Clarke"
        ],
        "réponse": "Emilia Clarke",
        "anecdote": "This is why many parents around the world choose Daenerys or Khaleesi as first names for their daughters."
      },
      {
        "id": 15,
        "question": "Born in Dakar, who founded her own political movement, La France qui ose ?",
        "propositions": [
          "Fleur Pellerin",
          "Sylvia Pinel",
          "Rama Yade",
          "Carole Delga"
        ],
        "réponse": "Rama Yade",
        "anecdote": "Without the necessary 500 sponsorships from elected officials, she has been the Africa director of the Atlantic Council since 2021."
      },
      {
        "id": 16,
        "question": "Which elected official from Massachusetts often denounces the abuses of global finance ?",
        "propositions": [
          "Carly Fiorina",
          "Elizabeth Warren",
          "Keyshia Cole",
          "Roxanne Varza"
        ],
        "réponse": "Elizabeth Warren",
        "anecdote": "She actively defended and participated in the creation of the Financial Consumer Protection Bureau in 2011."
      },
      {
        "id": 17,
        "question": "Who was a major Indian political figure of the second half of the 20th century ?",
        "propositions": [
          "Indira Gandhi",
          "Mari Kiviniemi",
          "Benazir Bhutto",
          "Hanna Suchocka"
        ],
        "réponse": "Indira Gandhi",
        "anecdote": "She is the second woman in the world to be democratically elected as head of government, after Sirimavo Bandaranaike (Sri Lanka)."
      },
      {
        "id": 18,
        "question": "Who was forced to leave Matignon less than a year after her appointment ?",
        "propositions": [
          "Arlette Laguiller",
          "Florence Parly",
          "Anne Hidalgo",
          "Edith Cresson"
        ],
        "réponse": "Edith Cresson",
        "anecdote": "From 1995 to 1999, she was European Commissioner for Research, Innovation and Science in the Santer and Marin commissions."
      },
      {
        "id": 19,
        "question": "Which politician was denounced for her inability to lead Brexit ?",
        "propositions": [
          "Sheila Johnson",
          "Megan Smith",
          "Theresa May",
          "Sandra Lerner"
        ],
        "réponse": "Theresa May",
        "anecdote": "In 2019, failing to get her agreement adopted, she left the head of the Conservative Party, then resigned as Prime Minister."
      },
      {
        "id": 20,
        "question": "In which country was Aung San Suu Kyi a non-violent opposition figure ?",
        "propositions": [
          "Burma",
          "North Korea",
          "Thailand",
          "Tibet"
        ],
        "réponse": "Burma",
        "anecdote": "Although Burma has begun a democratic transition, its government must contend with a very powerful army."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which figure of the Cuban revolution left us on January 11, 1980 ?",
        "propositions": [
          "Celia Sanchez",
          "Mariela Castro",
          "Vilma Espin",
          "Hilda Molina"
        ],
        "réponse": "Celia Sanchez",
        "anecdote": "Close to Fidel Castro, Celia Sánchez participated in the 1959 revolution and remained at his side until his death in 1980."
      },
      {
        "id": 22,
        "question": "Which young American woman redefined the notion of the limit in gymnastics ?",
        "propositions": [
          "Alyssa Baumann",
          "Ashton Locklear",
          "Simone Biles",
          "Kyla Ross"
        ],
        "réponse": "Simone Biles",
        "anecdote": "International star, Simone Biles stands out for the degree of difficulty of her exercises and the movements created in her name."
      },
      {
        "id": 23,
        "question": "Which French minister participated in the creation of the Guyanese Walwari political party ?",
        "propositions": [
          "Barbara Pompili",
          "Pauline Marois",
          "Sophie Wilmès",
          "Christiane Taubira"
        ],
        "réponse": "Christiane Taubira",
        "anecdote": "She is at the origin of the law tending to recognize trafficking and slavery as crimes against humanity."
      },
      {
        "id": 24,
        "question": "Who was appointed general manager (CEO) of the YouTube platform in 2014 ?",
        "propositions": [
          "Angela Braly",
          "Sharon Hom",
          "Susan Wojcicki",
          "Penny Pritzker"
        ],
        "réponse": "Susan Wojcicki",
        "anecdote": "After renting her garage to the co-founders of Google, she will be recruited by the company as marketing director."
      },
      {
        "id": 25,
        "question": "Which feminist figure was the only lawyer to sign the 343 manifesto ?",
        "propositions": [
          "Gisèle Halimi",
          "Eugenia Charles",
          "Ewa Kopacz",
          "Liz Truss"
        ],
        "réponse": "Gisèle Halimi",
        "anecdote": "Gisèle Halimi is also at the origin of the law repealing the distinction of sexual majority for homosexual relations."
      },
      {
        "id": 26,
        "question": "Which activist symbolizes the fight for girls' education in Pakistan ?",
        "propositions": [
          "Malala Yousafzai",
          "Khaleda Zia",
          "Najla Bouden",
          "Viorica Dancila"
        ],
        "réponse": "Malala Yousafzai",
        "anecdote": "On October 9, 2012, she was the victim of an assassination attempt, seriously injuring her, claimed by the Tehrik-e-Taliban Pakistan."
      },
      {
        "id": 27,
        "question": "Who was the first woman inaugurated president of Brazil in January 2011 ?",
        "propositions": [
          "Ewa Kopacz",
          "Dilma Rousseff",
          "Sanna Marin",
          "Liz Truss"
        ],
        "réponse": "Dilma Rousseff",
        "anecdote": "Nicknamed the Iron Lady, like Margaret Thatcher before her, Dilma Rousseff was recognized for her strong temperament."
      },
      {
        "id": 28,
        "question": "Which activist fights against gun rights advocates in the United States ?",
        "propositions": [
          "Barbara Deming",
          "Emma González",
          "Alice Hamilton",
          "Rosa Parks"
        ],
        "réponse": "Emma González",
        "anecdote": "In March 2018, moving between sadness and rage, Emma Gonzalez gave a poignant speech during the March for Our Lives."
      },
      {
        "id": 29,
        "question": "Which American biochemist completed two six-month stays on the ISS ?",
        "propositions": [
          "Lisa Nowak",
          "Stephanie Wilson",
          "Sandra Magnus",
          "Peggy Whitson"
        ],
        "réponse": "Peggy Whitson",
        "anecdote": "Peggy Whitson became the first woman to command a space station crew during Expedition 16."
      },
      {
        "id": 30,
        "question": "Which mathematician is the only female recipient of the Fields Medal ?",
        "propositions": [
          "Andrea Bertozzi",
          "Emily Tanimura",
          "Maryam Mirzakhani",
          "Olga Holtz"
        ],
        "réponse": "Maryam Mirzakhani",
        "anecdote": "A professor at Stanford University, this Iranian mathematician was known for her work in topology and geometry."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welcher Politiker trägt den Spitznamen Mutti, die Abkürzung für Mama auf Deutsch ?",
        "propositions": [
          "Anke Fuchs",
          "Helga Labs",
          "Angela Merkel",
          "Ulla Schmidt"
        ],
        "réponse": "Angela Merkel",
        "anecdote": "Die ausgebildete Physikerin Angela Merkel war vom 22. November 2005 bis 8. Dezember 2021 Bundeskanzlerin der Bundesrepublik Deutschland."
      },
      {
        "id": 2,
        "question": "Welcher französische Politiker bleibt der Verfechter der Abtreibung ?",
        "propositions": [
          "Nicole Bricq",
          "Juliette Méadel",
          "Audrey Azoulay",
          "Simone Veil"
        ],
        "réponse": "Simone Veil",
        "anecdote": "Sie war auch die erste in allgemeiner Wahl gewählte Präsidentin des Europäischen Parlaments, eine Position, die sie von 1979 bis 1982 innehatte."
      },
      {
        "id": 3,
        "question": "Welcher Bühnenkünstler sang die Nationalhymne zur Amtseinführung von Barack Obama ?",
        "propositions": [
          "Beyoncé",
          "Rihanna",
          "Britney Spears",
          "Madonna"
        ],
        "réponse": "Beyoncé",
        "anecdote": "Das ehemalige Mitglied des Trios Destiny's Child wird das Jahrzehnt überstanden haben, indem es ihren Status als unverzichtbarer Star gestärkt hat."
      },
      {
        "id": 4,
        "question": "Wer ist die zweite Frau, die in Frankreich das Amt des Premierministers innehat ?",
        "propositions": [
          "Martine Aubry",
          "Elisabeth Borne",
          "Edith Cresson",
          "Martine Pinville"
        ],
        "réponse": "Elisabeth Borne",
        "anecdote": "Am 16. Mai 2022 wird Élisabeth Borne von Präsident Emmanuel Macron als Nachfolgerin von Jean Castex zur Premierministerin ernannt."
      },
      {
        "id": 5,
        "question": "Bei wem drehte Phyllida Lloyd 2011 den Film « Die Eiserne Lady » ?",
        "propositions": [
          "Judith Bernstein",
          "Margaret Thatcher",
          "Dorothy Detzer",
          "Alice Walker"
        ],
        "réponse": "Margaret Thatcher",
        "anecdote": "Margaret Thatcher gilt als die renommierteste britische politische Führerin seit Winston Churchill."
      },
      {
        "id": 6,
        "question": "Wie hat Michelle Obama den Garten des Weißen Hauses verändert ?",
        "propositions": [
          "Offenes Theater",
          "Parken",
          "Fitnessstudio",
          "Gemüsegarten"
        ],
        "réponse": "Gemüsegarten",
        "anecdote": "Aufgrund ihrer großen Popularität wird sie Hillary Clinton bei ihrem Wahlkampf für die Präsidentschaftswahl 2016 unterstützen."
      },
      {
        "id": 7,
        "question": "Wer hat in Frankreich in der zweiten Runde zweimal gegen Emmanuel Macron verloren ?",
        "propositions": [
          "Christiane Taubira",
          "Marine Le Pen",
          "Ségolène Royal",
          "Roselyne Bachelot"
        ],
        "réponse": "Marine Le Pen",
        "anecdote": "Nach dem historischen Ergebnis ihrer Partei im Jahr 2022 wurde sie zur Präsidentin der National Rally in der Nationalversammlung gewählt."
      },
      {
        "id": 8,
        "question": "Welche Schauspielerin aus der Harry-Potter-Saga wurde zur feministischen Stimme ?",
        "propositions": [
          "Margot Robbie",
          "Jennifer Lawrence",
          "Gal Gadot",
          "Emma Watson"
        ],
        "réponse": "Emma Watson",
        "anecdote": "Sie wurde im Juli 2014 von UN Women zur Goodwill-Botschafterin ernannt und setzt sich für fairen Handel ein."
      },
      {
        "id": 9,
        "question": "Welcher Berater von François Mitterrand hatte vier Kinder mit François Hollande ?",
        "propositions": [
          "Roselyne Bachelot",
          "Delphine Batho",
          "Ségolène Royal",
          "Corinne Lepage"
        ],
        "réponse": "Ségolène Royal",
        "anecdote": "Ségolène Royal erreichte als erste Französin die zweite Runde einer Präsidentschaftswahl und wurde von Nicolas Sarkozy geschlagen."
      },
      {
        "id": 10,
        "question": "Welche Geschäftsfrau heiratete 2014 den Rapper Kanye West ?",
        "propositions": [
          "Kim Kardashian",
          "Ivanka Trump",
          "Nicole Richie",
          "Caprice Bourret"
        ],
        "réponse": "Kim Kardashian",
        "anecdote": "Manchmal reicht es, nichts zu tun, um ein Jahrzehnt zu markieren, und in diesem Spiel ist Kim Kardashian die große Gewinnerin der 2010er Jahre."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche Frau war zweimal Premierministerin Pakistans ?",
        "propositions": [
          "Maia Sandu",
          "Benazir Bhutto",
          "Jacinda Ardern",
          "Luisa Diogo"
        ],
        "réponse": "Benazir Bhutto",
        "anecdote": "Benazir Bhutto wurde nach den Wahlen von 1988 die erste demokratisch gewählte weibliche Führungspersönlichkeit eines muslimischen Landes."
      },
      {
        "id": 12,
        "question": "Welcher engagierte junge schwedische Umweltaktivist genießt großes Ansehen ?",
        "propositions": [
          "Hedy Epstein",
          "Mary Dreier",
          "Greta Thunberg",
          "Rachel Corrie"
        ],
        "réponse": "Greta Thunberg",
        "anecdote": "Sie steht auf der Forbes-Liste der hundert einflussreichsten Frauen der Welt und ist Trägerin des Right Livelihood-Preises 2019."
      },
      {
        "id": 13,
        "question": "Welcher Anwalt ist vom IWF zurückgetreten, um Präsident der EZB zu werden ?",
        "propositions": [
          "Christine Lagarde",
          "Julia Gillard",
          "Sanna Marin",
          "Erna Solberg"
        ],
        "réponse": "Christine Lagarde",
        "anecdote": "Als Rechtsanwältin an der Pariser Anwaltskammer hat sie eine Karriere bei der amerikanischen internationalen Wirtschaftskanzlei Baker McKenzie absolviert."
      },
      {
        "id": 14,
        "question": "Welches ikonische Gesicht aus der Game of Thrones-Serie war die Mutter der Drachen ?",
        "propositions": [
          "Sophie Turner",
          "Maisie Williams",
          "Michelle Fairley",
          "Emilia Clarke"
        ],
        "réponse": "Emilia Clarke",
        "anecdote": "Aus diesem Grund wählen viele Eltern auf der ganzen Welt Daenerys oder Khaleesi als Vornamen für ihre Töchter."
      },
      {
        "id": 15,
        "question": "Geboren in Dakar, gründete sie ihre eigene politische Bewegung, La France qui ose ?",
        "propositions": [
          "Carole Delga",
          "Rama Yade",
          "Fleur Pellerin",
          "Sylvia Pinel"
        ],
        "réponse": "Rama Yade",
        "anecdote": "Ohne die notwendigen 500 Sponsorengelder von gewählten Amtsträgern ist sie seit 2021 Afrika-Direktorin des Atlantic Council."
      },
      {
        "id": 16,
        "question": "Welcher gewählte Beamte aus Massachusetts prangert oft die Missbräuche der globalen Finanzwelt an ?",
        "propositions": [
          "Elizabeth Warren",
          "Roxanne Varza",
          "Keyshia Cole",
          "Carly Fiorina"
        ],
        "réponse": "Elizabeth Warren",
        "anecdote": "Sie verteidigte und beteiligte sich aktiv an der Gründung des Financial Consumer Protection Bureau im Jahr 2011."
      },
      {
        "id": 17,
        "question": "Wer war eine bedeutende indische politische Persönlichkeit der zweiten Hälfte des 20. Jahrhunderts ?",
        "propositions": [
          "Indira Gandhi",
          "Benazir Bhutto",
          "Hanna Suchocka",
          "Mari Kiviniemi"
        ],
        "réponse": "Indira Gandhi",
        "anecdote": "Sie ist nach Sirimavo Bandaranaike (Sri Lanka) die zweite Frau weltweit, die demokratisch zur Regierungschefin gewählt wurde."
      },
      {
        "id": 18,
        "question": "Wer musste Matignon weniger als ein Jahr nach ihrer Ernennung verlassen ?",
        "propositions": [
          "Anne Hidalgo",
          "Edith Cresson",
          "Florence Parly",
          "Arlette Laguiller"
        ],
        "réponse": "Edith Cresson",
        "anecdote": "Von 1995 bis 1999 war sie EU-Kommissarin für Forschung, Innovation und Wissenschaft in den Kommissionen Santer und Marin."
      },
      {
        "id": 19,
        "question": "Welche Politikerin wurde wegen ihrer Unfähigkeit, den Brexit voranzutreiben, angeprangert ?",
        "propositions": [
          "Theresa May",
          "Megan Smith",
          "Sheila Johnson",
          "Sandra Lerner"
        ],
        "réponse": "Theresa May",
        "anecdote": "Als ihre Vereinbarung 2019 nicht angenommen wurde, verließ sie die Vorsitzende der Konservativen Partei und trat dann als Premierministerin zurück."
      },
      {
        "id": 20,
        "question": "In welchem Land war Aung San Suu Kyi eine gewaltfreie Oppositionelle ?",
        "propositions": [
          "Tibet",
          "Thailand",
          "Nordkorea",
          "Burma"
        ],
        "réponse": "Burma",
        "anecdote": "Obwohl Burma einen demokratischen Übergang begonnen hat, muss sich seine Regierung mit einer sehr mächtigen Armee auseinandersetzen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche Figur der kubanischen Revolution hat uns am 11. Januar 1980 verlassen ?",
        "propositions": [
          "Celia Sanchez",
          "Hilda Molina",
          "Mariela Castro",
          "Vilma Espin"
        ],
        "réponse": "Celia Sanchez",
        "anecdote": "Celia Sánchez stand Fidel Castro nahe und nahm an der Revolution von 1959 teil und blieb bis zu seinem Tod im Jahr 1980 an seiner Seite."
      },
      {
        "id": 22,
        "question": "Welche junge Amerikanerin hat den Begriff des Limits im Turnen neu definiert ?",
        "propositions": [
          "Kyla Ross",
          "Alyssa Baumann",
          "Simone Biles",
          "Ashton Locklear"
        ],
        "réponse": "Simone Biles",
        "anecdote": "Der internationale Star Simone Biles zeichnet sich durch den Schwierigkeitsgrad ihrer Übungen und die in ihrem Namen geschaffenen Bewegungen aus."
      },
      {
        "id": 23,
        "question": "Welcher französische Minister war an der Gründung der guyanischen Walwari-Partei beteiligt ?",
        "propositions": [
          "Barbara Pompili",
          "Pauline Marois",
          "Christiane Taubira",
          "Sophie Wilmès"
        ],
        "réponse": "Christiane Taubira",
        "anecdote": "Sie ist die Urheberin des Gesetzes, das dazu neigt, Menschenhandel und Sklaverei als Verbrechen gegen die Menschlichkeit anzuerkennen."
      },
      {
        "id": 24,
        "question": "Wer wurde 2014 zum General Manager (CEO) der YouTube-Plattform ernannt ?",
        "propositions": [
          "Angela Braly",
          "Sharon Hom",
          "Susan Wojcicki",
          "Penny Pritzker"
        ],
        "réponse": "Susan Wojcicki",
        "anecdote": "Nachdem sie ihre Garage an die Mitbegründer von Google vermietet hat, wird sie vom Unternehmen als Marketingleiterin eingestellt."
      },
      {
        "id": 25,
        "question": "Welche feministische Persönlichkeit war die einzige Anwältin, die das Manifest 343 unterzeichnete ?",
        "propositions": [
          "Liz Truss",
          "Gisèle Halimi",
          "Ewa Kopacz",
          "Eugenia Charles"
        ],
        "réponse": "Gisèle Halimi",
        "anecdote": "Gisèle Halimi ist auch Urheberin des Gesetzes zur Aufhebung der Unterscheidung der sexuellen Volljährigkeit bei homosexuellen Beziehungen."
      },
      {
        "id": 26,
        "question": "Welche Aktivistin symbolisiert den Kampf für die Bildung von Mädchen in Pakistan ?",
        "propositions": [
          "Viorica Dancila",
          "Najla Bouden",
          "Khaleda Zia",
          "Malala Yousafzai"
        ],
        "réponse": "Malala Yousafzai",
        "anecdote": "Am 9. Oktober 2012 wurde sie nach Angaben der Tehrik-e-Taliban Pakistan Opfer eines Attentats, bei dem sie schwer verletzt wurde."
      },
      {
        "id": 27,
        "question": "Wer war die erste Frau, die im Januar 2011 als Präsidentin Brasiliens eingesetzt wurde ?",
        "propositions": [
          "Liz Truss",
          "Ewa Kopacz",
          "Sanna Marin",
          "Dilma Rousseff"
        ],
        "réponse": "Dilma Rousseff",
        "anecdote": "Dilma Rousseff, die wie Margaret Thatcher vor ihr den Spitznamen Eiserne Lady erhielt, war für ihr starkes Temperament bekannt."
      },
      {
        "id": 28,
        "question": "Welcher Aktivist kämpft in den USA gegen Befürworter von Waffenrechten ?",
        "propositions": [
          "Emma González",
          "Barbara Deming",
          "Alice Hamilton",
          "Rosa Parks"
        ],
        "réponse": "Emma González",
        "anecdote": "Im März 2018 hielt Emma Gonzalez während des Marsches für unser Leben eine ergreifende Rede, die sich zwischen Traurigkeit und Wut bewegte."
      },
      {
        "id": 29,
        "question": "Welcher amerikanische Biochemiker absolvierte zwei sechsmonatige Aufenthalte auf der ISS ?",
        "propositions": [
          "Peggy Whitson",
          "Stephanie Wilson",
          "Sandra Magnus",
          "Lisa Nowak"
        ],
        "réponse": "Peggy Whitson",
        "anecdote": "Peggy Whitson war während der Expedition 16 die erste Frau, die eine Raumstationsbesatzung befehligte."
      },
      {
        "id": 30,
        "question": "Welche Mathematikerin ist die einzige weibliche Trägerin der Fields-Medaille ?",
        "propositions": [
          "Olga Holtz",
          "Emily Tanimura",
          "Maryam Mirzakhani",
          "Andrea Bertozzi"
        ],
        "réponse": "Maryam Mirzakhani",
        "anecdote": "Die iranische Mathematikerin, Professorin an der Stanford University, war für ihre Arbeiten in Topologie und Geometrie bekannt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué político recibe el sobrenombre de Mutti, abreviatura de mamá en alemán ?",
        "propositions": [
          "Anke Fuchs",
          "Ángela Merkel",
          "Ulla Schmidt",
          "Helga Labs"
        ],
        "réponse": "Ángela Merkel",
        "anecdote": "Física de formación, Angela Merkel fue canciller federal de Alemania del 22 de noviembre de 2005 al 8 de diciembre de 2021."
      },
      {
        "id": 2,
        "question": "¿Qué político francés sigue siendo el defensor del aborto ?",
        "propositions": [
          "Simone Veil",
          "Juliette Méadel",
          "Nicole Bricq",
          "Audrey Azoulay"
        ],
        "réponse": "Simone Veil",
        "anecdote": "También fue la primera presidenta del Parlamento Europeo, elegida por sufragio universal, cargo que ocupó de 1979 a 1982."
      },
      {
        "id": 3,
        "question": "¿Qué artista teatral cantó el himno nacional en la toma de posesión de Barack Obama ?",
        "propositions": [
          "Rihanna",
          "Britney Spears",
          "Beyoncé",
          "Madonna"
        ],
        "réponse": "Beyoncé",
        "anecdote": "La ex integrante del trío Destiny's Child habrá cruzado la década reforzando su condición de estrella imprescindible."
      },
      {
        "id": 4,
        "question": "¿Quién es la segunda mujer en ocupar el cargo de Primera Ministra en Francia ?",
        "propositions": [
          "Elisabeth Borne",
          "Martine Aubry",
          "Edith Cresson",
          "Martine Pinville"
        ],
        "réponse": "Elisabeth Borne",
        "anecdote": "El 16 de mayo de 2022, Élisabeth Borne será nombrada Primera Ministra por el presidente Emmanuel Macron, sucediendo a Jean Castex."
      },
      {
        "id": 5,
        "question": "¿Quién dirigió Phyllida Lloyd la película « La dama de hierro » en 2011 ?",
        "propositions": [
          "Margarita Thatcher",
          "Judith Bernstein",
          "Dorothy Detzer",
          "Alicia Walker"
        ],
        "réponse": "Margarita Thatcher",
        "anecdote": "Margaret Thatcher es considerada la líder política británica más reconocida desde Winston Churchill."
      },
      {
        "id": 6,
        "question": "¿Cómo transformó Michelle Obama el jardín de la Casa Blanca ?",
        "propositions": [
          "Aparcamiento",
          "Teatro Abierto",
          "Gimnasio",
          "Huerto"
        ],
        "réponse": "Huerto",
        "anecdote": "Gozando de una gran popularidad, apoyará a Hillary Clinton durante su campaña para las elecciones presidenciales de 2016."
      },
      {
        "id": 7,
        "question": "En Francia, ¿quién perdió dos veces en segunda ronda contra Emmanuel Macron ?",
        "propositions": [
          "Christiane Taubira",
          "Ségolène Royal",
          "Roselyne Bachelot",
          "Marina Le Pen"
        ],
        "réponse": "Marina Le Pen",
        "anecdote": "Tras el histórico resultado de su partido en 2022, fue elegida presidenta de la Agrupación Nacional en la Asamblea Nacional."
      },
      {
        "id": 8,
        "question": "¿Qué actriz de la saga de Harry Potter se convirtió en voz feminista ?",
        "propositions": [
          "Margot Robbie",
          "Jennifer Lawrence",
          "Gal Gadot",
          "Emma Watson"
        ],
        "réponse": "Emma Watson",
        "anecdote": "Fue nombrada embajadora de buena voluntad por ONU Mujeres en julio de 2014 y trabaja a favor del comercio justo."
      },
      {
        "id": 9,
        "question": "¿Qué asesor de François Mitterrand tuvo cuatro hijos con François Hollande ?",
        "propositions": [
          "Roselyne Bachelot",
          "Delphine Batho",
          "Corinne Lepage",
          "Ségolène Royal"
        ],
        "réponse": "Ségolène Royal",
        "anecdote": "Ségolène Royal fue la primera mujer francesa en llegar a la segunda vuelta de unas elecciones presidenciales, derrotada por Nicolas Sarkozy."
      },
      {
        "id": 10,
        "question": "¿Qué empresaria se casó con el rapero Kanye West en 2014 ?",
        "propositions": [
          "Caprice Bourret",
          "Ivanka Trump",
          "Nicole Richie",
          "Kim Kardashian"
        ],
        "réponse": "Kim Kardashian",
        "anecdote": "A veces no hacer nada es suficiente para marcar una década y en este juego, Kim Kardashian es la gran ganadora de la década de 2010."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué mujer fue dos veces Primera Ministra de Pakistán ?",
        "propositions": [
          "Maia Sandu",
          "Jacinda Ardern",
          "Benazir Bhutto",
          "Luisa Diogo"
        ],
        "réponse": "Benazir Bhutto",
        "anecdote": "Benazir Bhutto se convirtió en la primera mujer líder democráticamente elegida de un país musulmán tras las elecciones de 1988."
      },
      {
        "id": 12,
        "question": "¿Qué joven activista ambiental sueco comprometido recibe mucha publicidad ?",
        "propositions": [
          "Greta Thunberg",
          "Raquel Corrie",
          "Mary Dreier",
          "Hedy Epstein"
        ],
        "réponse": "Greta Thunberg",
        "anecdote": "Clasificada en la lista Forbes de las cien mujeres más influyentes del mundo, posee el premio Right Livelihood en 2019."
      },
      {
        "id": 13,
        "question": "¿Qué abogado renunció al FMI para convertirse en presidente del BCE ?",
        "propositions": [
          "Julia Gillard",
          "Sanna Marin",
          "Christine Lagarde",
          "Erna Solberg"
        ],
        "réponse": "Christine Lagarde",
        "anecdote": "Abogada del Colegio de Abogados de París, tiene una carrera en el bufete estadounidense de derecho comercial internacional Baker McKenzie."
      },
      {
        "id": 14,
        "question": "¿Qué rostro icónico de la serie Juego de Tronos fue madre de dragones ?",
        "propositions": [
          "Maisie Williams",
          "Sophie Turner",
          "Emilia Clarke",
          "Michelle Fairley"
        ],
        "réponse": "Emilia Clarke",
        "anecdote": "Es por eso que muchos padres en todo el mundo eligen Daenerys o Khaleesi como nombres para sus hijas."
      },
      {
        "id": 15,
        "question": "Nacida en Dakar, que fundó su propio movimiento político, La France qui ose ?",
        "propositions": [
          "Rama Yadé",
          "Carole Delga",
          "Sylvia Pinel",
          "Fleur Pellerin"
        ],
        "réponse": "Rama Yadé",
        "anecdote": "Sin los 500 patrocinios necesarios de funcionarios electos, es directora para África del Consejo Atlántico desde 2021."
      },
      {
        "id": 16,
        "question": "¿Qué funcionario electo de Massachusetts denuncia a menudo los abusos de las finanzas globales ?",
        "propositions": [
          "Carly Fiorina",
          "Keyshia Cole",
          "Elizabeth Warren",
          "Roxanne Varza"
        ],
        "réponse": "Elizabeth Warren",
        "anecdote": "Defendió activamente y participó en la creación de la Oficina de Protección al Consumidor Financiero en 2011."
      },
      {
        "id": 17,
        "question": "¿Quién fue una figura política india importante de la segunda mitad del siglo XX ?",
        "propositions": [
          "Benazir Bhutto",
          "Hanna Suchocka",
          "Indira Gandhi",
          "Mari Kiviniemi"
        ],
        "réponse": "Indira Gandhi",
        "anecdote": "Es la segunda mujer en el mundo elegida democráticamente como jefa de gobierno, después de Sirimavo Bandaranaike (Sri Lanka)."
      },
      {
        "id": 18,
        "question": "¿Quién se vio obligada a abandonar Matignon menos de un año después de su nombramiento ?",
        "propositions": [
          "Florence Parly",
          "Edith Cresson",
          "Arlette Laguiller",
          "Anne Hidalgo"
        ],
        "réponse": "Edith Cresson",
        "anecdote": "De 1995 a 1999 fue Comisaria Europea de Investigación, Innovación y Ciencia en las comisiones Santer y Marin."
      },
      {
        "id": 19,
        "question": "¿Qué política fue denunciada por su incapacidad para liderar el Brexit ?",
        "propositions": [
          "Megan Smith",
          "Sheila Johnson",
          "Theresa May",
          "Sandra Lerner"
        ],
        "réponse": "Theresa May",
        "anecdote": "En 2019, al no lograr que se adoptara su acuerdo, dejó la jefatura del Partido Conservador y luego renunció como Primera Ministra."
      },
      {
        "id": 20,
        "question": "¿En qué país fue Aung San Suu Kyi una figura de la oposición no violenta ?",
        "propositions": [
          "Corea del Norte",
          "Birmania",
          "Tíbet",
          "Tailandia"
        ],
        "réponse": "Birmania",
        "anecdote": "Aunque Birmania ha iniciado una transición democrática, su gobierno debe enfrentarse a un ejército muy poderoso."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué figura de la revolución cubana nos dejó el 11 de enero de 1980 ?",
        "propositions": [
          "Hilda Molina",
          "Celia Sánchez",
          "Mariela Castro",
          "Vilma Espín"
        ],
        "réponse": "Celia Sánchez",
        "anecdote": "Cercana a Fidel Castro, Celia Sánchez participó en la revolución de 1959 y permaneció a su lado hasta su muerte en 1980."
      },
      {
        "id": 22,
        "question": "¿Qué joven estadounidense redefinió la noción de límite en la gimnasia ?",
        "propositions": [
          "Kyla Ross",
          "Simone Biles",
          "Ashton Locklear",
          "Alyssa Baumann"
        ],
        "réponse": "Simone Biles",
        "anecdote": "La estrella internacional Simone Biles destaca por el grado de dificultad de sus ejercicios y los movimientos creados en su nombre."
      },
      {
        "id": 23,
        "question": "¿Qué ministro francés participó en la creación del partido político guyanés Walwari ?",
        "propositions": [
          "Bárbara Pompili",
          "Sophie Wilmes",
          "Paulina Marois",
          "Christiane Taubira"
        ],
        "réponse": "Christiane Taubira",
        "anecdote": "Ella está en el origen de la ley que tiende a reconocer la trata y la esclavitud como crímenes contra la humanidad."
      },
      {
        "id": 24,
        "question": "¿Quién fue nombrado director general (CEO) de la plataforma YouTube en 2014 ?",
        "propositions": [
          "Ángela Braly",
          "Penny Pritzker",
          "Sharon Hom",
          "Susan Wojcicki"
        ],
        "réponse": "Susan Wojcicki",
        "anecdote": "Después de alquilar su garaje a los cofundadores de Google, la empresa la contratará como directora de marketing."
      },
      {
        "id": 25,
        "question": "¿Qué figura feminista fue la única abogada que firmó el manifiesto 343 ?",
        "propositions": [
          "Liz Truss",
          "Eugenia Charles",
          "Gisèle Halimi",
          "Ewa Kopacz"
        ],
        "réponse": "Gisèle Halimi",
        "anecdote": "Gisèle Halimi también está en el origen de la ley que deroga la distinción de mayoría sexual para las relaciones homosexuales."
      },
      {
        "id": 26,
        "question": "¿Qué activista simboliza la lucha por la educación de las niñas en Pakistán ?",
        "propositions": [
          "Khaleda Zia",
          "Najla Bouden",
          "Malala Yousafzai",
          "Viorica Dancila"
        ],
        "réponse": "Malala Yousafzai",
        "anecdote": "El 9 de octubre de 2012 fue víctima de un intento de asesinato, hiriéndola gravemente, reivindicado por Tehrik-e-Taliban Pakistan."
      },
      {
        "id": 27,
        "question": "¿Quién fue la primera mujer que asumió la presidencia de Brasil en enero de 2011 ?",
        "propositions": [
          "Sanna Marin",
          "Ewa Kopacz",
          "Liz Truss",
          "Dilma Rousseff"
        ],
        "réponse": "Dilma Rousseff",
        "anecdote": "Apodada la Dama de Hierro, como antes Margaret Thatcher, Dilma Rousseff era reconocida por su fuerte temperamento."
      },
      {
        "id": 28,
        "question": "¿Qué activista lucha contra los defensores del derecho a portar armas en Estados Unidos ?",
        "propositions": [
          "Alice Hamilton",
          "Rosa Parks",
          "Bárbara Deming",
          "Emma González"
        ],
        "réponse": "Emma González",
        "anecdote": "En marzo de 2018, entre la tristeza y la rabia, Emma González pronunció un conmovedor discurso durante la Marcha por Nuestras Vidas."
      },
      {
        "id": 29,
        "question": "¿Qué bioquímico estadounidense realizó dos estancias de seis meses en la ISS ?",
        "propositions": [
          "Sandra Magnus",
          "Peggy Whitson",
          "Lisa Nowak",
          "Stephanie Wilson"
        ],
        "réponse": "Peggy Whitson",
        "anecdote": "Peggy Whitson se convirtió en la primera mujer en comandar la tripulación de una estación espacial durante la Expedición 16."
      },
      {
        "id": 30,
        "question": "¿Qué matemática es la única mujer que recibió la Medalla Fields ?",
        "propositions": [
          "Emily Tanimura",
          "Andrea Bertozzi",
          "Olga Holtz",
          "Maryam Mirzakhani"
        ],
        "réponse": "Maryam Mirzakhani",
        "anecdote": "Profesora de la Universidad de Stanford, esta matemática iraní era conocida por su trabajo en topología y geometría."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale politico è soprannominato Mutti, abbreviazione di mamma in tedesco ?",
        "propositions": [
          "Helga Labs",
          "Anke Fuchs",
          "Ulla Schmidt",
          "Angela Merkel"
        ],
        "réponse": "Angela Merkel",
        "anecdote": "Fisico di formazione, Angela Merkel è stata cancelliera federale della Germania dal 22 novembre 2005 all'8 dicembre 2021."
      },
      {
        "id": 2,
        "question": "Quale politico francese rimane il difensore dell'aborto ?",
        "propositions": [
          "Simone Veil",
          "Nicole Bricq",
          "Audrey Azoulay",
          "Juliette Méadel"
        ],
        "réponse": "Simone Veil",
        "anecdote": "Fu anche la prima presidente del Parlamento europeo, eletta a suffragio universale, carica che mantenne dal 1979 al 1982."
      },
      {
        "id": 3,
        "question": "Quale artista teatrale ha cantato l'inno nazionale per l'insediamento di Barack Obama ?",
        "propositions": [
          "Beyoncé",
          "Madonna",
          "Rihanna",
          "Britney Spears"
        ],
        "réponse": "Beyoncé",
        "anecdote": "L'ex membro del trio Destiny's Child avrà attraversato il decennio rafforzando il suo status di star essenziale."
      },
      {
        "id": 4,
        "question": "Chi è la seconda donna a ricoprire la carica di Primo Ministro in Francia ?",
        "propositions": [
          "Edith Cresson",
          "Elisabeth Borne",
          "Martine Aubry",
          "Martine Pinville"
        ],
        "réponse": "Elisabeth Borne",
        "anecdote": "Il 16 maggio 2022, Élisabeth Borne sarà nominata Primo Ministro dal presidente Emmanuel Macron, succedendo a Jean Castex."
      },
      {
        "id": 5,
        "question": "Chi ha diretto Phyllida Lloyd nel film « The Iron Lady » nel 2011 ?",
        "propositions": [
          "Margaret Thatcher",
          "Dorothy Detzer",
          "Judith Bernstein",
          "AliceWalker"
        ],
        "réponse": "Margaret Thatcher",
        "anecdote": "Margaret Thatcher è considerata la leader politica britannica più famosa dai tempi di Winston Churchill."
      },
      {
        "id": 6,
        "question": "In che modo Michelle Obama ha trasformato il giardino della Casa Bianca ?",
        "propositions": [
          "Palestra",
          "Orto",
          "Teatro aperto",
          "Parcheggio"
        ],
        "réponse": "Orto",
        "anecdote": "Beneficiando di una forte popolarità, sosterrà Hillary Clinton durante la sua campagna per le elezioni presidenziali del 2016."
      },
      {
        "id": 7,
        "question": "In Francia, chi ha perso due volte al secondo turno contro Emmanuel Macron ?",
        "propositions": [
          "Christiane Taubira",
          "Ségolène Royal",
          "Roselyne Bachelot",
          "Marine Le Pen"
        ],
        "réponse": "Marine Le Pen",
        "anecdote": "Dopo il risultato storico del suo partito nel 2022, è stata eletta presidente del Raggruppamento Nazionale nell'Assemblea Nazionale."
      },
      {
        "id": 8,
        "question": "Quale attrice della saga di Harry Potter è diventata una voce femminista ?",
        "propositions": [
          "Margot Robbie",
          "Jennifer Lawrence",
          "Gal Gadot",
          "Emma Watson"
        ],
        "réponse": "Emma Watson",
        "anecdote": "È stata nominata ambasciatrice di buona volontà da UN Women nel luglio 2014 e lavora a favore del commercio equo e solidale."
      },
      {
        "id": 9,
        "question": "Quale consigliere di François Mitterrand ha avuto quattro figli da François Hollande ?",
        "propositions": [
          "Roselyne Bachelot",
          "Delphine Batho",
          "Ségolène Royal",
          "Corinne Lepage"
        ],
        "réponse": "Ségolène Royal",
        "anecdote": "Ségolène Royal è stata la prima donna francese a raggiungere il secondo turno delle elezioni presidenziali, battuta da Nicolas Sarkozy."
      },
      {
        "id": 10,
        "question": "Quale donna d'affari ha sposato il rapper Kanye West nel 2014 ?",
        "propositions": [
          "Caprice Bourret",
          "Kim Kardashian",
          "Nicole Richie",
          "Ivanka Trump"
        ],
        "réponse": "Kim Kardashian",
        "anecdote": "A volte non fare nulla è sufficiente per celebrare un decennio e in questo gioco, Kim Kardashian è la grande vincitrice degli anni 2010."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale donna è stata due volte primo ministro del Pakistan ?",
        "propositions": [
          "Luisa Diogo",
          "Benazir Bhutto",
          "Jacinda Ardern",
          "Maia Sandu"
        ],
        "réponse": "Benazir Bhutto",
        "anecdote": "Benazir Bhutto è diventata la prima donna leader democraticamente eletta di un paese musulmano dopo le elezioni del 1988."
      },
      {
        "id": 12,
        "question": "Quale giovane attivista ambientale svedese impegnato è altamente pubblicizzato ?",
        "propositions": [
          "Rachel Corrie",
          "Greta Thunberg",
          "Mary Dreier",
          "Hedy Epstein"
        ],
        "réponse": "Greta Thunberg",
        "anecdote": "Classificata da Forbes tra le cento donne più influenti al mondo, è vincitrice del premio Right Livelihood 2019."
      },
      {
        "id": 13,
        "question": "Quale avvocato si è dimesso dal FMI per diventare presidente della BCE ?",
        "propositions": [
          "Julia Gillard",
          "Sanna Marin",
          "Erna Solberg",
          "Christine Lagarde"
        ],
        "réponse": "Christine Lagarde",
        "anecdote": "Avvocato presso il foro di Parigi, ha lavorato presso lo studio americano di diritto commerciale internazionale Baker McKenzie."
      },
      {
        "id": 14,
        "question": "Quale volto iconico della serie Game of Thrones era la madre dei draghi ?",
        "propositions": [
          "Maisie Williams",
          "Sophie Turner",
          "Emilia Clarke",
          "Michelle Fairley"
        ],
        "réponse": "Emilia Clarke",
        "anecdote": "Questo è il motivo per cui molti genitori in tutto il mondo scelgono Daenerys o Khaleesi come nome per le loro figlie."
      },
      {
        "id": 15,
        "question": "Nata a Dakar, ha fondato il proprio movimento politico, La France qui ose ?",
        "propositions": [
          "Rama Yade",
          "Carole Delga",
          "Fleur Pellerin",
          "Sylvia Pinel"
        ],
        "réponse": "Rama Yade",
        "anecdote": "Senza le necessarie 500 sponsorizzazioni da parte di funzionari eletti, dal 2021 è direttrice per l'Africa del Consiglio Atlantico."
      },
      {
        "id": 16,
        "question": "Quale funzionario eletto del Massachusetts denuncia spesso gli abusi della finanza globale ?",
        "propositions": [
          "Elizabeth Warren",
          "Roxanne Varza",
          "Keyshia Cole",
          "Carly Fiorina"
        ],
        "réponse": "Elizabeth Warren",
        "anecdote": "Ha difeso attivamente e ha partecipato alla creazione dell'Ufficio per la protezione dei consumatori finanziari nel 2011."
      },
      {
        "id": 17,
        "question": "Chi è stata una delle principali figure politiche indiane della seconda metà del XX secolo ?",
        "propositions": [
          "Mari Kiviniemi",
          "Benazir Bhutto",
          "Hanna Suchocka",
          "Indira Gandhi"
        ],
        "réponse": "Indira Gandhi",
        "anecdote": "È la seconda donna al mondo ad essere eletta democraticamente a capo del governo, dopo Sirimavo Bandaranaike (Sri Lanka)."
      },
      {
        "id": 18,
        "question": "Chi è stato costretto a lasciare Matignon a meno di un anno dalla sua nomina ?",
        "propositions": [
          "Florence Parly",
          "Arlette Laguiller",
          "Edith Cresson",
          "Anne Hidalgo"
        ],
        "réponse": "Edith Cresson",
        "anecdote": "Dal 1995 al 1999 è stata Commissario Europeo per la Ricerca, l'Innovazione e la Scienza nelle Commissioni Santer e Marin."
      },
      {
        "id": 19,
        "question": "Quale politico è stato denunciato per la sua incapacità di guidare la Brexit ?",
        "propositions": [
          "Megan Smith",
          "Sandra Lerner",
          "Sheila Johnson",
          "Theresa May"
        ],
        "réponse": "Theresa May",
        "anecdote": "Nel 2019, non riuscendo a ottenere l'adozione del suo accordo, ha lasciato la guida del Partito conservatore, per poi dimettersi da Primo Ministro."
      },
      {
        "id": 20,
        "question": "In quale paese Aung San Suu Kyi era una figura dell'opposizione non violenta ?",
        "propositions": [
          "Birmania",
          "Thailandia",
          "Tibet",
          "Corea del Nord"
        ],
        "réponse": "Birmania",
        "anecdote": "Sebbene la Birmania abbia avviato una transizione democratica, il suo governo deve fare i conti con un esercito molto potente."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale figura della rivoluzione cubana ci ha lasciato l'11 gennaio 1980 ?",
        "propositions": [
          "Celia Sanchez",
          "Mariela Castro",
          "Hilda Molina",
          "Vilma Espin"
        ],
        "réponse": "Celia Sanchez",
        "anecdote": "Vicina a Fidel Castro, Celia Sánchez partecipò alla rivoluzione del 1959 e rimase al suo fianco fino alla sua morte nel 1980."
      },
      {
        "id": 22,
        "question": "Quale giovane donna americana ha ridefinito il concetto di limite nella ginnastica ?",
        "propositions": [
          "Kyla Ross",
          "Ashton Locklear",
          "Alyssa Baumann",
          "Simone Biles"
        ],
        "réponse": "Simone Biles",
        "anecdote": "Star internazionale, Simone Biles si distingue per il grado di difficoltà dei suoi esercizi e dei movimenti creati a suo nome."
      },
      {
        "id": 23,
        "question": "Quale ministro francese ha partecipato alla creazione del partito politico della Guyana Walwari ?",
        "propositions": [
          "Sophie Wilmes",
          "Christiane Taubira",
          "Barbara Pompili",
          "Paolina Marois"
        ],
        "réponse": "Christiane Taubira",
        "anecdote": "Lei è all'origine della legislazione tendente a riconoscere la tratta e la schiavitù come crimini contro l'umanità."
      },
      {
        "id": 24,
        "question": "Chi è stato nominato direttore generale (CEO) della piattaforma YouTube nel 2014 ?",
        "propositions": [
          "Sharon Hom",
          "Angela Braly",
          "Penny Pritzker",
          "Susan Wojcicki"
        ],
        "réponse": "Susan Wojcicki",
        "anecdote": "Dopo aver affittato il suo garage ai cofondatori di Google, verrà assunta dall'azienda come direttrice marketing."
      },
      {
        "id": 25,
        "question": "Quale figura femminista è stata l'unica avvocatessa a firmare il manifesto 343 ?",
        "propositions": [
          "Ewa Kopacz",
          "Eugenia Charles",
          "Gisèle Halimi",
          "Liz Truss"
        ],
        "réponse": "Gisèle Halimi",
        "anecdote": "Gisèle Halimi è anche all'origine della legge che abroga la distinzione della maggioranza sessuale per i rapporti omosessuali."
      },
      {
        "id": 26,
        "question": "Quale attivista simboleggia la lotta per l'istruzione delle ragazze in Pakistan ?",
        "propositions": [
          "Khaleda Zia",
          "Najla Bouden",
          "Viorica Dancila",
          "Malala Yousafzai"
        ],
        "réponse": "Malala Yousafzai",
        "anecdote": "Il 9 ottobre 2012 è stata vittima di un tentativo di omicidio, ferendola gravemente, rivendicato dal Tehrik-e-Taliban Pakistan."
      },
      {
        "id": 27,
        "question": "Chi è stata la prima donna ad essere nominata presidente del Brasile nel gennaio 2011 ?",
        "propositions": [
          "Dilma Rousseff",
          "Sanna Marin",
          "Ewa Kopacz",
          "Liz Truss"
        ],
        "réponse": "Dilma Rousseff",
        "anecdote": "Soprannominata la Lady di Ferro, come Margaret Thatcher prima di lei, Dilma Rousseff era riconosciuta per il suo forte temperamento."
      },
      {
        "id": 28,
        "question": "Quale attivista combatte contro i difensori dei diritti delle armi negli Stati Uniti ?",
        "propositions": [
          "Barbara Deming",
          "Rosa Parks",
          "Emma Gonzalez",
          "Alice Hamilton"
        ],
        "réponse": "Emma Gonzalez",
        "anecdote": "Nel marzo 2018, tra tristezza e rabbia, Emma Gonzalez ha tenuto un discorso toccante durante la Marcia per la nostra vita."
      },
      {
        "id": 29,
        "question": "Quale biochimico americano ha completato due soggiorni di sei mesi sulla ISS ?",
        "propositions": [
          "Sandra Magnus",
          "Lisa Nowak",
          "Stephanie Wilson",
          "Peggy Whitson"
        ],
        "réponse": "Peggy Whitson",
        "anecdote": "Peggy Whitson divenne la prima donna a comandare l'equipaggio di una stazione spaziale durante la Spedizione 16."
      },
      {
        "id": 30,
        "question": "Quale matematico è l'unica donna a ricevere la Medaglia Fields ?",
        "propositions": [
          "Andrea Bertozzi",
          "Maryam Mirzakhani",
          "Olga Holtz",
          "Emily Tanimura"
        ],
        "réponse": "Maryam Mirzakhani",
        "anecdote": "Professore alla Stanford University, questo matematico iraniano era noto per il suo lavoro in topologia e geometria."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke politicus heeft de bijnaam Mutti, een afkorting voor moeder in het Duits ?",
        "propositions": [
          "Angela Merkel",
          "Anke Fuchs",
          "Ulla Schmidt",
          "Helga Labs"
        ],
        "réponse": "Angela Merkel",
        "anecdote": "Angela Merkel, een natuurkundige van opleiding, was van 22 november 2005 tot 8 december 2021 bondskanselier van Duitsland."
      },
      {
        "id": 2,
        "question": "Welke Franse politicus blijft de verdediger van abortus ?",
        "propositions": [
          "Nicole Bricq",
          "Simone Veil",
          "Juliette Méadel",
          "Audrey Azoulay"
        ],
        "réponse": "Simone Veil",
        "anecdote": "Ze was ook de eerste voorzitter van het Europees Parlement, gekozen door middel van algemene verkiezingen, een functie die ze bekleedde van 1979 tot 1982."
      },
      {
        "id": 3,
        "question": "Welke podiumartiest zong het volkslied voor de inauguratie van Barack Obama ?",
        "propositions": [
          "Rihanna",
          "Beyonce",
          "Britney Spears",
          "Madonna"
        ],
        "réponse": "Beyonce",
        "anecdote": "Het voormalige lid van het trio Destiny's Child zal het decennium zijn doorgekomen door haar status als essentiële ster te versterken."
      },
      {
        "id": 4,
        "question": "Wie is de tweede vrouw die de post van premier in Frankrijk bekleedt ?",
        "propositions": [
          "Edith Cresson",
          "Elisabeth Borne",
          "Martine Aubry",
          "Martine Pinville"
        ],
        "réponse": "Elisabeth Borne",
        "anecdote": "Op 16 mei 2022 wordt Elisabeth Borne door president Emmanuel Macron benoemd tot premier, als opvolger van Jean Castex."
      },
      {
        "id": 5,
        "question": "Wie regisseerde Phyllida Lloyd in 2011 de film « The Iron Lady » ?",
        "propositions": [
          "Judith Bernstein",
          "Margaret Thatcher",
          "Alice Walker",
          "Dorothy Detzer"
        ],
        "réponse": "Margaret Thatcher",
        "anecdote": "Margaret Thatcher wordt beschouwd als de meest gerenommeerde Britse politieke leider sinds Winston Churchill."
      },
      {
        "id": 6,
        "question": "Hoe transformeerde Michelle Obama de tuin van het Witte Huis ?",
        "propositions": [
          "Moestuin",
          "Parkeren",
          "Open Theater",
          "Sportschool"
        ],
        "réponse": "Moestuin",
        "anecdote": "Ze profiteert van haar sterke populariteit en zal Hillary Clinton steunen tijdens haar campagne voor de presidentsverkiezingen van 2016."
      },
      {
        "id": 7,
        "question": "Wie verloor in Frankrijk tweemaal in de tweede ronde van Emmanuel Macron ?",
        "propositions": [
          "Marine Le Pen",
          "Segolène Royal",
          "Roselyne Bachelot",
          "Christiane Taubira"
        ],
        "réponse": "Marine Le Pen",
        "anecdote": "Na de historische score van haar partij in 2022 werd ze in de Nationale Assemblee verkozen tot voorzitter van de National Rally."
      },
      {
        "id": 8,
        "question": "Welke actrice uit de Harry Potter-saga werd een feministische stem ?",
        "propositions": [
          "Margot Robbie",
          "Gal Gadot",
          "Jennifer Lawrence",
          "Emma Watson"
        ],
        "réponse": "Emma Watson",
        "anecdote": "Ze werd in juli 2014 door UN Women benoemd tot goodwill-ambassadeur en zet zich in voor eerlijke handel."
      },
      {
        "id": 9,
        "question": "Welke adviseur van François Mitterrand had vier kinderen met François Hollande ?",
        "propositions": [
          "Roselyne Bachelot",
          "Corinne Lepage",
          "Delphine Batho",
          "Segolène Royal"
        ],
        "réponse": "Segolène Royal",
        "anecdote": "Ségolène Royal was de eerste Franse vrouw die de tweede ronde van de presidentsverkiezingen bereikte, verslagen door Nicolas Sarkozy."
      },
      {
        "id": 10,
        "question": "Welke zakenvrouw trouwde in 2014 met rapper Kanye West ?",
        "propositions": [
          "Caprice Bourret",
          "Nicole Richie",
          "Kim Kardashian",
          "Ivanka Trump"
        ],
        "réponse": "Kim Kardashian",
        "anecdote": "Niets doen is soms genoeg om een decennium te vieren en in dit spel is Kim Kardashian de grote winnaar van de jaren 2010."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welke vrouw was tweemaal premier van Pakistan ?",
        "propositions": [
          "Benazir Bhutto",
          "Jacinda Ardern",
          "Luisa Diogo",
          "Maia Sandu"
        ],
        "réponse": "Benazir Bhutto",
        "anecdote": "Benazir Bhutto werd na de verkiezingen van 1988 de eerste democratisch gekozen vrouwelijke leider van een moslimland."
      },
      {
        "id": 12,
        "question": "Welke toegewijde jonge Zweedse milieuactivist krijgt veel publiciteit ?",
        "propositions": [
          "Maria Dreier",
          "Hedy Epstein",
          "Rachel Corrie",
          "Greta Thunberg"
        ],
        "réponse": "Greta Thunberg",
        "anecdote": "Ze staat op de Forbes-lijst van de honderd meest invloedrijke vrouwen ter wereld en is winnaar van de Right Livelihood-prijs in 2019."
      },
      {
        "id": 13,
        "question": "Welke advocaat nam ontslag bij het IMF om president van de ECB te worden ?",
        "propositions": [
          "Sanna Marin",
          "Christine Lagarde",
          "Erna Solberg",
          "Julia Gillard"
        ],
        "réponse": "Christine Lagarde",
        "anecdote": "Ze is advocaat aan de Parijse balie en heeft een carrière bij het Amerikaanse internationale zakenadvocatenkantoor Baker McKenzie."
      },
      {
        "id": 14,
        "question": "Welk iconisch gezicht uit de Game of Thrones-serie was de moeder van draken ?",
        "propositions": [
          "Sophie Turner",
          "Maisie Williams",
          "Michelle Fairley",
          "Emilia Clarke"
        ],
        "réponse": "Emilia Clarke",
        "anecdote": "Dit is de reden waarom veel ouders over de hele wereld Daenerys of Khaleesi als voornaam voor hun dochters kiezen."
      },
      {
        "id": 15,
        "question": "Geboren in Dakar, die haar eigen politieke beweging oprichtte, La France qui ose ?",
        "propositions": [
          "Fleur Pellerin",
          "Rama Yade",
          "Carole Delga",
          "Sylvia Pinel"
        ],
        "réponse": "Rama Yade",
        "anecdote": "Zonder de noodzakelijke 500 sponsoring van gekozen functionarissen is zij sinds 2021 directeur Afrika van de Atlantic Council."
      },
      {
        "id": 16,
        "question": "Welke gekozen functionaris uit Massachusetts hekelt vaak het misbruik van de mondiale financiën ?",
        "propositions": [
          "Carly Fiorina",
          "Roxanne Varza",
          "Keyshia Cole",
          "Elizabeth Warren"
        ],
        "réponse": "Elizabeth Warren",
        "anecdote": "Ze verdedigde actief en nam deel aan de oprichting van het Financial Consumer Protection Bureau in 2011."
      },
      {
        "id": 17,
        "question": "Wie was een belangrijke Indiase politieke figuur uit de tweede helft van de 20e eeuw ?",
        "propositions": [
          "Benazir Bhutto",
          "Mari Kiviniemi",
          "Indira Gandhi",
          "Hanna Suchocka"
        ],
        "réponse": "Indira Gandhi",
        "anecdote": "Zij is de tweede vrouw ter wereld die democratisch tot regeringsleider wordt gekozen, na Sirimavo Bandaranaike (Sri Lanka)."
      },
      {
        "id": 18,
        "question": "Wie moest Matignon minder dan een jaar na haar benoeming verlaten ?",
        "propositions": [
          "Florence Parly",
          "Anne Hidalgo",
          "Arlette Laguiller",
          "Edith Cresson"
        ],
        "réponse": "Edith Cresson",
        "anecdote": "Van 1995 tot 1999 was zij Europees commissaris voor Onderzoek, Innovatie en Wetenschap in de commissies Santer en Marin."
      },
      {
        "id": 19,
        "question": "Welke politicus werd aan de kaak gesteld vanwege haar onvermogen om de Brexit te leiden ?",
        "propositions": [
          "Sandra Lerner",
          "Sheila Johnson",
          "Theresa May",
          "Megan Smith"
        ],
        "réponse": "Theresa May",
        "anecdote": "In 2019 slaagde ze er niet in haar akkoord goedgekeurd te krijgen, verliet ze het hoofd van de Conservatieve Partij en nam vervolgens ontslag als premier."
      },
      {
        "id": 20,
        "question": "In welk land was Aung San Suu Kyi een geweldloze oppositiefiguur ?",
        "propositions": [
          "Tibet",
          "Birma",
          "Thailand",
          "Noord-Korea"
        ],
        "réponse": "Birma",
        "anecdote": "Hoewel Birma een democratische transitie is begonnen, moet de regering kampen met een zeer machtig leger."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke figuur van de Cubaanse revolutie verliet ons op 11 januari 1980 ?",
        "propositions": [
          "Hilda Molina",
          "Celia Sánchez",
          "Vilma Espin",
          "Mariela Castro"
        ],
        "réponse": "Celia Sánchez",
        "anecdote": "Celia Sánchez, dicht bij Fidel Castro, nam deel aan de revolutie van 1959 en bleef aan zijn zijde tot aan zijn dood in 1980."
      },
      {
        "id": 22,
        "question": "Welke jonge Amerikaanse vrouw heeft het idee van de limiet in de gymnastiek opnieuw gedefinieerd ?",
        "propositions": [
          "Simone Biles",
          "Alyssa Baumann",
          "Ashton Locklear",
          "Kyla Ross"
        ],
        "réponse": "Simone Biles",
        "anecdote": "Internationale ster Simone Biles valt op door de moeilijkheidsgraad van haar oefeningen en de bewegingen die in haar naam zijn gemaakt."
      },
      {
        "id": 23,
        "question": "Welke Franse minister heeft deelgenomen aan de oprichting van de Guyanese politieke partij Walwari ?",
        "propositions": [
          "Christiane Taubira",
          "Sophie Wilmès",
          "Pauline Marois",
          "Barbara Pompili"
        ],
        "réponse": "Christiane Taubira",
        "anecdote": "Zij ligt aan de basis van de wet die mensenhandel en slavernij als misdaden tegen de menselijkheid beschouwt."
      },
      {
        "id": 24,
        "question": "Wie werd in 2014 benoemd tot algemeen directeur (CEO) van het YouTube-platform ?",
        "propositions": [
          "Sharon Hom",
          "Penny Pritzker",
          "Susan Wojcicki",
          "Angela Braly"
        ],
        "réponse": "Susan Wojcicki",
        "anecdote": "Nadat ze haar garage heeft verhuurd aan de medeoprichters van Google, wordt ze door het bedrijf aangeworven als marketingdirecteur."
      },
      {
        "id": 25,
        "question": "Welke feministische figuur was de enige advocaat die het 343-manifest ondertekende ?",
        "propositions": [
          "Liz Truss",
          "Eugenia Charles",
          "Ewa Kopacz",
          "Gisèle Halimi"
        ],
        "réponse": "Gisèle Halimi",
        "anecdote": "Gisèle Halimi ligt ook aan de basis van de wet die het onderscheid tussen seksuele meerderjarigheid voor homoseksuele relaties intrekt."
      },
      {
        "id": 26,
        "question": "Welke activist symboliseert de strijd voor onderwijs voor meisjes in Pakistan ?",
        "propositions": [
          "Malala Yousafzai",
          "Khaleda Zia",
          "Viorica Dancila",
          "Najla Bouden"
        ],
        "réponse": "Malala Yousafzai",
        "anecdote": "Op 9 oktober 2012 was ze het slachtoffer van een moordaanslag, waarbij ze ernstig gewond raakte, opgeëist door de Tehrik-e-Taliban Pakistan."
      },
      {
        "id": 27,
        "question": "Wie was de eerste vrouwelijke president van Brazilië in januari 2011 ?",
        "propositions": [
          "Liz Truss",
          "Ewa Kopacz",
          "Dilma Rousseff",
          "Sanna Marino"
        ],
        "réponse": "Dilma Rousseff",
        "anecdote": "Bijgenaamd de Iron Lady, zoals Margaret Thatcher vóór haar, werd Dilma Rousseff erkend vanwege haar sterke temperament."
      },
      {
        "id": 28,
        "question": "Welke activist vecht tegen voorstanders van wapenrechten in de Verenigde Staten ?",
        "propositions": [
          "Rosa Parks",
          "Alice Hamilton",
          "Emma González",
          "Barbara Deming"
        ],
        "réponse": "Emma González",
        "anecdote": "In maart 2018 hield Emma Gonzalez, bewegend tussen verdriet en woede, een aangrijpende toespraak tijdens de March for Our Lives."
      },
      {
        "id": 29,
        "question": "Welke Amerikaanse biochemicus voltooide twee verblijven van zes maanden in het ISS ?",
        "propositions": [
          "Stephanie Wilson",
          "Peggy Whitson",
          "Lisa Nowak",
          "Sandra Magnus"
        ],
        "réponse": "Peggy Whitson",
        "anecdote": "Peggy Whitson werd de eerste vrouw die tijdens Expeditie 16 het bevel voerde over de bemanning van een ruimtestation."
      },
      {
        "id": 30,
        "question": "Welke wiskundige is de enige vrouwelijke ontvanger van de Fields Medal ?",
        "propositions": [
          "Olga Holtz",
          "Maryam Mirzakhani",
          "Andrea Bertozzi",
          "Emily Tanimura"
        ],
        "réponse": "Maryam Mirzakhani",
        "anecdote": "Deze Iraanse wiskundige, professor aan Stanford University, stond bekend om haar werk op het gebied van topologie en meetkunde."
      }
    ]
    }
  }
}