{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 1,
  "mise-à-jour": "2023-06-19",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Loisirs",
      "nom": "Nintendo",
      "slogan": "Pour les nostalgiques et les autres"
    },
    "en": {
      "catégorie": "Hobbies",
      "nom": "Nintendo",
      "slogan": "For the nostalgic and the others"
    },
    "es": {
      "catégorie": "Aficiones",
      "nom": "Nintendo",
      "slogan": "Para los nostálgicos y los demás"
    },
    "it": {
      "catégorie": "Hobby",
      "nom": "Nintendo",
      "slogan": "Per i nostalgici e gli altri"
    },
    "de": {
      "catégorie": "Hobbys",
      "nom": "Nintendo",
      "slogan": "Für Nostalgiker und die anderen"
    },
    "nl": {
      "catégorie": "Hobby's",
      "nom": "Nintendo",
      "slogan": "Voor de nostalgische en de anderen"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel plombier de jeu vidéo, vêtu de rouge, est aussi la mascotte de la société Nintendo ?",
        "propositions": [
          "Wario",
          "Mario",
          "Peach",
          "Luigi"
        ],
        "réponse": "Mario",
        "anecdote": "Mario est facilement reconnaissable à sa moustache, sa salopette, ses gants blancs et sa casquette rouge marquée d'un M."
      },
      {
        "id": 2,
        "question": "Sur quelle console de chez Nintendo sont sortis les deux premiers jeux « Pokémon » ?",
        "propositions": [
          "Game Cube",
          "Game Boy",
          "Nintendo DS",
          "Super Nintendo"
        ],
        "réponse": "Game Boy",
        "anecdote": "Le joueur contrôle le personnage principal via une vue aérienne et le dirige dans l'ensemble de la région fictive de Kanto."
      },
      {
        "id": 3,
        "question": "Lequel de ces personnages de jeu ne fait pas partie de l'univers de Mario ?",
        "propositions": [
          "Peach",
          "Wario",
          "Mylord",
          "Luigi"
        ],
        "réponse": "Mylord",
        "anecdote": "La série « Mario » est la plus vendue de l'histoire du jeu vidéo, avec plus de 195 millions d'exemplaires écoulés."
      },
      {
        "id": 4,
        "question": "Quel jeu vidéo de sport, développé et édité par Nintendo, était offert pour l'achat d'une Wii ?",
        "propositions": [
          "Wii Games",
          "Wii Play",
          "Wii Mix",
          "Wii Sports"
        ],
        "réponse": "Wii Sports",
        "anecdote": "Le jeu a été inclus dans un paquetage promotionnel avec la Wii sur tous les territoires, excepté au Japon et en Corée du Sud."
      },
      {
        "id": 5,
        "question": "Quel personnage fictif de jeu vidéo représente la fidèle monture de Mario ?",
        "propositions": [
          "Birbo",
          "Yoshi",
          "Peach",
          "Kirby"
        ],
        "réponse": "Yoshi",
        "anecdote": "Yoshi a fait sa première apparition (dans un jeu) dans le niveau 1-2 de « Super Mario World » sur Super Nintendo, sorti en 1990 au Japon."
      },
      {
        "id": 6,
        "question": "Quel gorille costaud fut un des premiers personnages célèbres de la marque Nintendo ?",
        "propositions": [
          "Mookie",
          "Abu",
          "Donkey Kong",
          "King Kong"
        ],
        "réponse": "Donkey Kong",
        "anecdote": "Créé par Shigeru Miyamoto, ce gorille est à l'origine l'ennemi de Jumpman, son maître, dont il a enlevé la fiancée."
      },
      {
        "id": 7,
        "question": "Que signifie le sigle DS de la Nintendo DS, console portable sortie en 2005 en Europe ?",
        "propositions": [
          "Dual Screen",
          "Direct Shot",
          "Data Super",
          "Detect System"
        ],
        "réponse": "Dual Screen",
        "anecdote": "La Nintendo DS est devenue la console la plus vendue de tous les temps au cours du mois de décembre 2012."
      },
      {
        "id": 8,
        "question": "Parmi ces catégories de Game Boy, laquelle ne pourrez-vous jamais trouver en magasin ?",
        "propositions": [
          "Advance",
          "Printer",
          "Color",
          "Pocket"
        ],
        "réponse": "Printer",
        "anecdote": "Malgré la sortie de consoles portables technologiquement plus avancées, la Game Boy a véritablement connu un franc succès."
      },
      {
        "id": 9,
        "question": "Quel accessoire prévu pour être connecté à la console Wii est associé au jeu « Wii Fit » ?",
        "propositions": [
          "Wii Zapper",
          "Wii Gun",
          "Wii Balance Board",
          "Wii Shot"
        ],
        "réponse": "Wii Balance Board",
        "anecdote": "La Wii Balance Board est un accessoire en forme de pèse-personne électronique conçu pour les consoles de jeu Wii et Wii U."
      },
      {
        "id": 10,
        "question": "Dans l'univers Nintendo, quelle boule rose habite Dream Land ?",
        "propositions": [
          "Kheer",
          "Kirby",
          "Kirin",
          "Kulfi"
        ],
        "réponse": "Kirby",
        "anecdote": "La particularité de Kirby est qu'il peut aspirer tout ce qu'il voit, que ce soit des objets ou des ennemis."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quelle arme est utilisée par Luigi dans « Luigi's Mansion » sous le nom Ectoblast 3000 ?",
        "propositions": [
          "Marteau",
          "Raquette",
          "Lance-flammes",
          "Aspirateur"
        ],
        "réponse": "Aspirateur",
        "anecdote": "Le jeu retrace les aventures de Luigi dans un manoir qu'il a gagné lors d'un concours auquel il n'a jamais participé."
      },
      {
        "id": 12,
        "question": "Quel a été le tout premier nom de Mario, apparu en 1981 dans le jeu « Donkey Kong » ?",
        "propositions": [
          "Yoshi",
          "Jumpman",
          "Link",
          "Zelda"
        ],
        "réponse": "Jumpman",
        "anecdote": "Les jeux de la série « Super Mario » ont joué un rôle important dans l'évolution du jeu de plates-formes."
      },
      {
        "id": 13,
        "question": "Quel était le nom de prototype de la Wii depuis la conférence de presse avant l'E3 de 2004 ?",
        "propositions": [
          "Wiitendo",
          "Super GameCube",
          "Revolution",
          "Nintendo 64"
        ],
        "réponse": "Revolution",
        "anecdote": "La Wii était jusqu'alors évoquée sous les noms de GCNext et de N5 (N5 signifiant cinquième génération de consoles Nintendo)."
      },
      {
        "id": 14,
        "question": "Quelle ville de la région de Kanto est la ville natale de Sacha dans « Pokémon » ?",
        "propositions": [
          "Kong City",
          "Bourg Palette",
          "Sacha Land",
          "Dream Land"
        ],
        "réponse": "Bourg Palette",
        "anecdote": "Kanto est la région utilisée dans les versions Vert (Japon uniquement), Rouge, Bleu, Jaune, Or, Argent et Rouge Feu."
      },
      {
        "id": 15,
        "question": "Quel accessoire transforme la wiimote et le nunchuk Wii en un simulateur de mitraillette ?",
        "propositions": [
          "Wii Gun",
          "Wii Wiz",
          "Wii Zapper",
          "Wii Shot"
        ],
        "réponse": "Wii Zapper",
        "anecdote": "Le Wii Zapper, vendu avec « Link's Crossbow Training », a reçu ce nom en référence au pistolet optique du NES, le NES Zapper."
      },
      {
        "id": 16,
        "question": "Créée en 1983, quelle fut la première console de salon de chez Nintendo ?",
        "propositions": [
          "Wii",
          "GameCube",
          "Nintendo 64",
          "Famicom"
        ],
        "réponse": "Famicom",
        "anecdote": "Nintendo a élargi sa clientèle en exportant en 1985 aux États-Unis la console rebaptisée Nintendo Entertainment System."
      },
      {
        "id": 17,
        "question": "À quelle console, au design très similaire, la Nintendo DSi a-t-elle succédé ?",
        "propositions": [
          "DS Lite",
          "Advance",
          "Game Boy",
          "DS"
        ],
        "réponse": "DS Lite",
        "anecdote": "La DSi est équipée de deux caméras, un lecteur de cartes SD, un navigateur web Opera intégré et un lecteur audio."
      },
      {
        "id": 18,
        "question": "Laquelle de ces consoles révolutionnaires de Nintendo peut fonctionner avec un stylet ?",
        "propositions": [
          "DS",
          "Famicom",
          "Nintendo 64",
          "GameCube"
        ],
        "réponse": "DS",
        "anecdote": "Son jeu phare, « New Super Mario Bros. », reste quant à lui l'un des jeux les plus vendus du monde."
      },
      {
        "id": 19,
        "question": "Quel message apparaît fréquemment derrière l'héroïne du jeu « Donkey Kong » ?",
        "propositions": [
          "HELP",
          "PUSH",
          "BONUS",
          "SMILE"
        ],
        "réponse": "HELP",
        "anecdote": "Malgré les doutes initiaux de l'équipe américaine, « Donkey Kong » fut un succès énorme au Japon et en Amérique du Nord."
      },
      {
        "id": 20,
        "question": "Laquelle de ces consoles fut considérée par Nintendo comme un échec commercial ?",
        "propositions": [
          "Wii",
          "3DS",
          "Game Cube",
          "Virtual Boy"
        ],
        "réponse": "Virtual Boy",
        "anecdote": "Le Virtual Boy est la console la moins vendue dans l'histoire des consoles de jeu vidéo de Nintendo (770 000 unités vendues)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel petit astronaute est un personnage imaginaire et emblématique de Nintendo ?",
        "propositions": [
          "Pikmin",
          "Kirby",
          "Olimar",
          "Louie"
        ],
        "réponse": "Olimar",
        "anecdote": "Olimar est équipé d'un scaphandre qu'il met toujours sur la Planète Lointaine car, pour lui, l'oxygène est toxique."
      },
      {
        "id": 22,
        "question": "Quel était le tout premier métier de Mario avant de devenir plombier dans « Mario Bros. » ?",
        "propositions": [
          "Boulanger",
          "Magicien",
          "Charpentier",
          "Pizzaïolo"
        ],
        "réponse": "Charpentier",
        "anecdote": "Le nom de Mario aurait été choisi en l'honneur du propriétaire des locaux de la société Nintendo of America de l'époque, Mario Segali."
      },
      {
        "id": 23,
        "question": "Quel était le nom de prototype de la  console de jeux vidéo de salon GameCube ?",
        "propositions": [
          "Dolphin",
          "Game 128",
          "Revolution",
          "Famicom"
        ],
        "réponse": "Dolphin",
        "anecdote": "C'est le 24 août 2000 que la machine est officiellement présentée avec son nouveau nom, la GameCube."
      },
      {
        "id": 24,
        "question": "Dans « Super Mario Kart », chaque course compte chacune combien de tours ?",
        "propositions": [
          "5",
          "2",
          "4",
          "3"
        ],
        "réponse": "5",
        "anecdote": "Dans « Super Mario Kart », le joueur contrôle l'un des huit personnages issus de l'univers « Super Mario »."
      },
      {
        "id": 25,
        "question": "Dans quelle ville se trouve le siège de Nintendo, fondée par Fusajiro Yamauchi ?",
        "propositions": [
          "Tokyo",
          "Shanghai",
          "Kyoto",
          "Pékin"
        ],
        "réponse": "Kyoto",
        "anecdote": "Nintendo est l'une des rares entreprises de jeu vidéo à avoir su faire rentrer certaines de ses licences, en particulier « Mario » ou « Pokémon »."
      },
      {
        "id": 26,
        "question": "Quelle déesse a créé la vie dans le jeu vidéo phare « Zelda : Ocarina of time » ?",
        "propositions": [
          "Farore",
          "Nayru",
          "Eikichi",
          "Din"
        ],
        "réponse": "Farore",
        "anecdote": "Les trois Déesses d'Hyrule sont Din, déesse de la Force, Nayru, déesse de la Sagesse et du Temps et Farore, déesse du Courage."
      },
      {
        "id": 27,
        "question": "Que produisait la société Nintendo avant de développer des jeux vidéo ?",
        "propositions": [
          "Livres",
          "Cartes à jouer",
          "Dés à jouer",
          "Montres"
        ],
        "réponse": "Cartes à jouer",
        "anecdote": "C'est à partir des années 1970 que la société Nintendo a diversifié ses activités en produisant des jouets et des bornes d'arcade."
      },
      {
        "id": 28,
        "question": "Quelle est le nom de la deuxième génération de console Nintendo DS ?",
        "propositions": [
          "DS Lite",
          "DS3D",
          "DSi",
          "Advance"
        ],
        "réponse": "DS Lite",
        "anecdote": "La Nintendo DS Lite, avec ses 93 millions de ventes, est aujourd'hui la console portable la mieux vendue de tous les temps."
      },
      {
        "id": 29,
        "question": "En quelle année la société Nintendo est-elle entrée en bourse ?",
        "propositions": [
          "1992",
          "1972",
          "1962",
          "1982"
        ],
        "réponse": "1962",
        "anecdote": "C'est grâce à un contrat signé avec Disney en 1959 que la société prend une envergure internationale et entre en bourse en 1962."
      },
      {
        "id": 30,
        "question": "Comment se prénomme la petite amie de Jumpman dans « Donkey Kong » ?",
        "propositions": [
          "Lady",
          "Zelda",
          "Pauline",
          "Daisy"
        ],
        "réponse": "Lady",
        "anecdote": "Maltraité par le charpentier, Donkey Kong s'échappe et kidnappe la petite amie de Jumpman, connue sous le nom de Lady."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Which video game plumber, dressed in red, is also the mascot of the Nintendo company ?",
        "propositions": [
          "Mario",
          "Luigi",
          "Peach",
          "Wario"
        ],
        "réponse": "Mario",
        "anecdote": "Mario is easily recognizable by his mustache, his overalls, his white gloves and his red cap marked with an M."
      },
      {
        "id": 2,
        "question": "On which Nintendo console were the first two « Pokémon » games released ?",
        "propositions": [
          "Game Boy",
          "Super Nintendo",
          "Game Cube",
          "Nintendo DS"
        ],
        "réponse": "Game Boy",
        "anecdote": "The player controls the main character via an aerial view and directs them throughout the fictional Kanto region."
      },
      {
        "id": 3,
        "question": "Which of these game characters is not from the Mario universe ?",
        "propositions": [
          "Luigi",
          "Mylord",
          "Peach",
          "Wario"
        ],
        "réponse": "Mylord",
        "anecdote": "The « Mario » series is the best-selling series in video game history, with more than 195 million copies sold."
      },
      {
        "id": 4,
        "question": "What sports video game, developed and published by Nintendo, was offered for the purchase of a Wii ?",
        "propositions": [
          "Wii Mix",
          "Wii Games",
          "Wii Sports",
          "Wii Play"
        ],
        "réponse": "Wii Sports",
        "anecdote": "The game was included in a promotional package with the Wii in all territories except Japan and South Korea."
      },
      {
        "id": 5,
        "question": "Which fictional video game character represents Mario's staunch mount ?",
        "propositions": [
          "Yoshi",
          "Kirby",
          "Peach",
          "Birbo"
        ],
        "réponse": "Yoshi",
        "anecdote": "Yoshi made his first (in-game) appearance in « Super Mario World » level 1-2 for Super Nintendo, released in 1990 in Japan."
      },
      {
        "id": 6,
        "question": "Which beefy gorilla was one of Nintendo's first famous characters ?",
        "propositions": [
          "Mookie",
          "Abu",
          "Donkey Kong",
          "King Kong"
        ],
        "réponse": "Donkey Kong",
        "anecdote": "Created by Shigeru Miyamoto, this gorilla is originally the enemy of Jumpman, his master, whose fiancée he has kidnapped."
      },
      {
        "id": 7,
        "question": "What does the acronym DS mean for the Nintendo DS, a portable console released in Europe in 2005 ?",
        "propositions": [
          "Direct Shot",
          "Super Data",
          "Detect System",
          "Dual Screen"
        ],
        "réponse": "Dual Screen",
        "anecdote": "The Nintendo DS became the best-selling console of all time during the month of December 2012."
      },
      {
        "id": 8,
        "question": "Which of these Game Boy categories will you never be able to find in stores ?",
        "propositions": [
          "Printer",
          "Color",
          "Pocket",
          "Advance"
        ],
        "réponse": "Printer",
        "anecdote": "Despite the release of technologically more advanced portable consoles, the Game Boy has been a real success."
      },
      {
        "id": 9,
        "question": "Which accessory intended to be connected to the Wii console is associated with the « Wii Fit » game ?",
        "propositions": [
          "Wii Gun",
          "Wii Zapper",
          "Wii Shot",
          "Wii Balance Board"
        ],
        "réponse": "Wii Balance Board",
        "anecdote": "The Wii Balance Board is an electronic bathroom scale accessory designed for the Wii and Wii U game consoles."
      },
      {
        "id": 10,
        "question": "In the Nintendo universe, which inhabitant of Dream Land is shaped like a pink ball ?",
        "propositions": [
          "Kirby",
          "Yoshi",
          "Dadidou",
          "Pinky"
        ],
        "réponse": "Kirby",
        "anecdote": "What's special about Kirby is that he can suck up anything he sees, whether it's objects or enemies."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What weapon is Luigi used in « Luigi's Mansion » under the name Ectoblast 3000 ?",
        "propositions": [
          "Hammer",
          "Vacuum cleaner",
          "Snowshoeing",
          "Flamethrower"
        ],
        "réponse": "Vacuum cleaner",
        "anecdote": "The game traces Luigi's adventures in a mansion he won in a competition he never entered."
      },
      {
        "id": 12,
        "question": "What was Mario's very first name, which appeared in 1981 in the game « Donkey Kong » ?",
        "propositions": [
          "Link",
          "Zelda",
          "Yoshi",
          "Jumpman"
        ],
        "réponse": "Jumpman",
        "anecdote": "The games in the « Super Mario » series have played an important role in the evolution of platform games."
      },
      {
        "id": 13,
        "question": "What was the prototype name of the Wii since the press conference before E3 2004 ?",
        "propositions": [
          "Super GameCube",
          "Wiitendo",
          "Revolution",
          "Nintendo 64"
        ],
        "réponse": "Revolution",
        "anecdote": "The Wii was previously mentioned under the names of GCNext and N5 (N5 meaning fifth generation of Nintendo consoles)."
      },
      {
        "id": 14,
        "question": "Which city in the Kanto region is Ash's hometown in « Pokémon » ?",
        "propositions": [
          "Bourg Palette",
          "Dream Land",
          "Kong City",
          "Sacha Land"
        ],
        "réponse": "Bourg Palette",
        "anecdote": "Kanto is the region used in Green (Japan only), Red, Blue, Yellow, Gold, Silver and Fire Red versions."
      },
      {
        "id": 15,
        "question": "Which accessory turns the Wii wiimote and nunchuk into a submachine gun simulator ?",
        "propositions": [
          "Wii Wiz",
          "Wii Shot",
          "Wii Zapper",
          "Wii Gun"
        ],
        "réponse": "Wii Zapper",
        "anecdote": "The Wii Zapper, sold with « Link's Crossbow Training », received this name in reference to the NES optical gun, the NES Zapper."
      },
      {
        "id": 16,
        "question": "Created in 1983, what was Nintendo's first home console ?",
        "propositions": [
          "Wii",
          "GameCube",
          "Nintendo 64",
          "Famicom"
        ],
        "réponse": "Famicom",
        "anecdote": "Nintendo expanded its customer base by exporting the renamed Nintendo Entertainment System to the United States in 1985."
      },
      {
        "id": 17,
        "question": "Which console, with a very similar design, has the Nintendo DSi succeeded ?",
        "propositions": [
          "DS Lite",
          "Game Boy",
          "Advance",
          "DS"
        ],
        "réponse": "DS Lite",
        "anecdote": "The DSi is equipped with two cameras, an SD card reader, an integrated Opera web browser and an audio player."
      },
      {
        "id": 18,
        "question": "Which of these revolutionary Nintendo consoles can work with a stylus ?",
        "propositions": [
          "DS",
          "Famicom",
          "Nintendo 64",
          "GameCube"
        ],
        "réponse": "DS",
        "anecdote": "Its flagship game, « New Super Mario Bros. », remains one of the best-selling games in the world."
      },
      {
        "id": 19,
        "question": "What message frequently appears behind the heroine of the game « Donkey Kong » ?",
        "propositions": [
          "SMILE",
          "BONUS",
          "PUSH",
          "HELP"
        ],
        "réponse": "HELP",
        "anecdote": "Despite the American team's initial doubts, « Donkey Kong » was a huge success in Japan and North America."
      },
      {
        "id": 20,
        "question": "Which of these consoles was considered by Nintendo to be a commercial failure ?",
        "propositions": [
          "Virtual Boy",
          "Wii",
          "3DS",
          "Game Cube"
        ],
        "réponse": "Virtual Boy",
        "anecdote": "The Virtual Boy is the least sold console in the history of Nintendo video game consoles (770,000 units sold)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which little astronaut is an imaginary and iconic Nintendo character ?",
        "propositions": [
          "Louie",
          "Kirby",
          "Pikmin",
          "Olimar"
        ],
        "réponse": "Olimar",
        "anecdote": "Olimar is equipped with a diving suit that he always puts on the Distant Planet because, for him, oxygen is toxic."
      },
      {
        "id": 22,
        "question": "What was Mario's very first job before becoming a plumber in « Mario Bros. » ?",
        "propositions": [
          "Carpenter",
          "Baker",
          "Magician",
          "Pizza Maker"
        ],
        "réponse": "Carpenter",
        "anecdote": "Mario's name is said to have been chosen in honor of the then owner of Nintendo of America's premises, Mario Segali."
      },
      {
        "id": 23,
        "question": "What was the prototype name of the GameCube home video game console ?",
        "propositions": [
          "Game 128",
          "Famicom",
          "Dolphin",
          "Revolution"
        ],
        "réponse": "Dolphin",
        "anecdote": "On August 24, 2000, the machine was officially presented with its new name, the GameCube."
      },
      {
        "id": 24,
        "question": "In « Super Mario Kart », each race has how many laps each ?",
        "propositions": [
          "2",
          "4",
          "5",
          "3"
        ],
        "réponse": "5",
        "anecdote": "In « Super Mario Kart », the player controls one of eight characters from the « Super Mario » universe."
      },
      {
        "id": 25,
        "question": "In which city is the headquarters of the Nintendo company, founded by Fusajiro Yamauchi ?",
        "propositions": [
          "Shanghai",
          "Tokyo",
          "Beijing",
          "Kyoto"
        ],
        "réponse": "Kyoto",
        "anecdote": "Nintendo is one of the few video game companies to have been able to bring in some of its licenses, in particular « Mario » or « Pokémon »."
      },
      {
        "id": 26,
        "question": "Which goddess created life in the flagship video game « Zelda: Ocarina of time » ?",
        "propositions": [
          "Din",
          "Eikichi",
          "Farore",
          "Nayru"
        ],
        "réponse": "Farore",
        "anecdote": "The three Goddesses of Hyrule are Din, Goddess of Strength, Nayru, Goddess of Wisdom and Time, and Farore, Goddess of Courage."
      },
      {
        "id": 27,
        "question": "What did the Nintendo company produce before developing video games ?",
        "propositions": [
          "Books",
          "Playing Cards",
          "Dice to play",
          "Watches"
        ],
        "réponse": "Playing Cards",
        "anecdote": "It was from the 1970s that the Nintendo company diversified its activities by producing toys and arcade machines."
      },
      {
        "id": 28,
        "question": "What is the name of the second generation Nintendo DS console ?",
        "propositions": [
          "DS Lite",
          "DS3D",
          "DSi",
          "Advance"
        ],
        "réponse": "DS Lite",
        "anecdote": "The Nintendo DS Lite, with 93 million sales, is today the best-selling handheld console of all time."
      },
      {
        "id": 29,
        "question": "In what year did Nintendo go public ?",
        "propositions": [
          "1972",
          "1982",
          "1962",
          "1992"
        ],
        "réponse": "1962",
        "anecdote": "It was thanks to a contract signed with Disney in 1959 that the company took on an international dimension and went public in 1962."
      },
      {
        "id": 30,
        "question": "What is the name of Jumpman's girlfriend in « Donkey Kong » ?",
        "propositions": [
          "Pauline",
          "Daisy",
          "Zelda",
          "Lady"
        ],
        "réponse": "Lady",
        "anecdote": "Abused by the carpenter, Donkey Kong escapes and kidnaps Jumpman's girlfriend, known as Lady."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welcher rot gekleidete Videospiel-Klempner ist auch das Maskottchen der Firma Nintendo ?",
        "propositions": [
          "Pfirsich",
          "Luigi",
          "Wario",
          "Mario"
        ],
        "réponse": "Mario",
        "anecdote": "Mario ist leicht an seinem Schnurrbart, Overalls, weißen Handschuhen und der roten Mütze zu erkennen, die mit einem M gekennzeichnet sind."
      },
      {
        "id": 2,
        "question": "Auf welcher Nintendo-Konsole wurden die ersten beiden « Pokémon » -Spiele veröffentlicht ?",
        "propositions": [
          "Spielwürfel",
          "Nintendo DS",
          "Game Boy",
          "Super Nintendo"
        ],
        "réponse": "Game Boy",
        "anecdote": "Der Spieler steuert die Hauptfigur über eine Luftaufnahme und lenkt sie durch die fiktive Kanto-Region."
      },
      {
        "id": 3,
        "question": "Welche dieser Spielfiguren stammt nicht aus dem Mario-Universum ?",
        "propositions": [
          "Mylord",
          "Wario",
          "Luigi",
          "Pfirsich"
        ],
        "réponse": "Mylord",
        "anecdote": "Die « Mario » -Serie ist mit mehr als 195 Millionen verkauften Exemplaren die meistverkaufte Serie in der Geschichte der Videospiele."
      },
      {
        "id": 4,
        "question": "Welches von Nintendo entwickelte und veröffentlichte Sportvideospiel wurde für den Kauf einer Wii angeboten ?",
        "propositions": [
          "Wii Mix",
          "Wii-Spiele",
          "Wii-Wiedergabe",
          "Wii Sports"
        ],
        "réponse": "Wii Sports",
        "anecdote": "Das Spiel war in einem Werbepaket mit der Wii in allen Gebieten außer Japan und Südkorea enthalten."
      },
      {
        "id": 5,
        "question": "Welche fiktive Videospielfigur repräsentiert Marios überzeugtes Reittier ?",
        "propositions": [
          "Pfirsich",
          "Birbo",
          "Kirby",
          "Yoshi"
        ],
        "réponse": "Yoshi",
        "anecdote": "Yoshi hatte seinen ersten (im Spiel) Auftritt in « Super Mario World » Level 1-2 für Super Nintendo, das 1990 in Japan veröffentlicht wurde."
      },
      {
        "id": 6,
        "question": "Welcher bullige Gorilla war einer der ersten berühmten Charaktere von Nintendo ?",
        "propositions": [
          "Esel Kong",
          "King Kong",
          "Abu",
          "Mookie"
        ],
        "réponse": "Esel Kong",
        "anecdote": "Dieser von Shigeru Miyamoto geschaffene Gorilla ist ursprünglich der Feind von Jumpman, seinem Meister, dessen Verlobte er entführt hat."
      },
      {
        "id": 7,
        "question": "Was bedeutet das Akronym DS für den Nintendo DS, eine tragbare Konsole, die 2005 in Europa veröffentlicht wurde ?",
        "propositions": [
          "Dual Screen",
          "Super Data",
          "Direktaufnahme",
          "System erkennen"
        ],
        "réponse": "Dual Screen",
        "anecdote": "Der Nintendo DS wurde im Dezember 2012 zur meistverkauften Konsole aller Zeiten."
      },
      {
        "id": 8,
        "question": "Welche dieser Game Boy-Kategorien werden Sie niemals in Geschäften finden können ?",
        "propositions": [
          "Voraus",
          "Drucker",
          "Farbe",
          "Tasche"
        ],
        "réponse": "Drucker",
        "anecdote": "Trotz der Veröffentlichung von technologisch fortschrittlicheren tragbaren Konsolen war der Game Boy ein echter Erfolg."
      },
      {
        "id": 9,
        "question": "Welches Zubehör, das an die Wii-Konsole angeschlossen werden soll, ist dem Spiel « Wii Fit » zugeordnet ?",
        "propositions": [
          "Wii Zapper",
          "Wii Balance Board",
          "Wii Gun",
          "Wii Shot"
        ],
        "réponse": "Wii Balance Board",
        "anecdote": "Das Wii Balance Board ist ein Zubehör für die elektronische Waage, das für die Spielekonsolen Wii und Wii U entwickelt wurde."
      },
      {
        "id": 10,
        "question": "Welcher Bewohner des Traumlandes hat im Nintendo-Universum die Form einer rosa Kugel ?",
        "propositions": [
          "Pinky",
          "Dadidou",
          "Yoshi",
          "Kirby"
        ],
        "réponse": "Kirby",
        "anecdote": "Das Besondere an Kirby ist, dass er alles aufsaugen kann, was er sieht, ob es sich um Objekte oder Feinde handelt."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welche Waffe wird Luigi in « Luigis Villa » unter dem Namen Ectoblast 3000 verwendet ?",
        "propositions": [
          "Staubsauger",
          "Hammer",
          "Flammenwerfer",
          "Schneeschuhwandern"
        ],
        "réponse": "Staubsauger",
        "anecdote": "Das Spiel zeichnet Luigis Abenteuer in einer Villa nach, die er in einem Wettbewerb gewonnen hat, an dem er nie teilgenommen hat."
      },
      {
        "id": 12,
        "question": "Was war Marios allererster Vorname, der 1981 im Spiel « Donkey Kong » erschien ?",
        "propositions": [
          "Link",
          "Zelda",
          "Yoshi",
          "Jumpman"
        ],
        "réponse": "Jumpman",
        "anecdote": "Die Spiele der Serie « Super Mario » haben eine wichtige Rolle bei der Entwicklung von Plattformspielen gespielt."
      },
      {
        "id": 13,
        "question": "Wie hieß der Prototyp der Wii seit der Pressekonferenz vor der E3 2004 ?",
        "propositions": [
          "Super GameCube",
          "Wiitendo",
          "Revolution",
          "Nintendo 64"
        ],
        "réponse": "Revolution",
        "anecdote": "Die Wii wurde zuvor unter den Namen GCNext und N5 erwähnt (N5 bedeutet fünfte Generation von Nintendo-Konsolen)."
      },
      {
        "id": 14,
        "question": "Welche Stadt in der Kanto-Region ist Ashs Heimatstadt in « Pokémon » ?",
        "propositions": [
          "Traumland",
          "Kong City",
          "Bourg Palette",
          "Sacha Land"
        ],
        "réponse": "Bourg Palette",
        "anecdote": "Kanto ist die Region, die in den Versionen Grün (nur Japan), Rot, Blau, Gelb, Gold, Silber und Feuerrot verwendet wird."
      },
      {
        "id": 15,
        "question": "Welches Zubehör verwandelt die Wii-Wiimote und den Nunchuk in einen Maschinenpistolen-Simulator ?",
        "propositions": [
          "Wii Zapper",
          "Wii Shot",
          "Wii Gun",
          "Wii Wiz"
        ],
        "réponse": "Wii Zapper",
        "anecdote": "Der Wii Zapper, der mit « Link's Crossbow Training » verkauft wird, erhielt diesen Namen in Bezug auf die optische NES-Pistole, den NES Zapper."
      },
      {
        "id": 16,
        "question": "Was war Nintendos erste Heimkonsole, die 1983 gegründet wurde ?",
        "propositions": [
          "Famicom",
          "GameCube",
          "Wii",
          "Nintendo 64"
        ],
        "réponse": "Famicom",
        "anecdote": "Nintendo erweiterte seinen Kundenstamm durch den Export des umbenannten Nintendo Entertainment Systems in die USA im Jahr 1985."
      },
      {
        "id": 17,
        "question": "Welche Konsole mit einem sehr ähnlichen Design hat der Nintendo DSi erfolgreich ?",
        "propositions": [
          "DS Lite",
          "Voraus",
          "DS",
          "Game Boy"
        ],
        "réponse": "DS Lite",
        "anecdote": "Der DSi ist mit zwei Kameras, einem SD-Kartenleser, einem integrierten Opera-Webbrowser und einem Audio-Player ausgestattet."
      },
      {
        "id": 18,
        "question": "Welche dieser revolutionären Nintendo-Konsolen kann mit einem Stift verwendet werden ?",
        "propositions": [
          "DS",
          "GameCube",
          "Famicom",
          "Nintendo 64"
        ],
        "réponse": "DS",
        "anecdote": "Das Flaggschiff « New Super Mario Bros. » bleibt eines der meistverkauften Spiele der Welt."
      },
      {
        "id": 19,
        "question": "Welche Botschaft erscheint häufig hinter der Heldin des Spiels « Donkey Kong » ?",
        "propositions": [
          "DRÜCKEN",
          "LÄCHELN",
          "HILFE",
          "BONUS"
        ],
        "réponse": "HILFE",
        "anecdote": "Trotz der anfänglichen Zweifel des amerikanischen Teams war « Donkey Kong » in Japan und Nordamerika ein großer Erfolg."
      },
      {
        "id": 20,
        "question": "Welche dieser Konsolen wurde von Nintendo als kommerzieller Fehler angesehen ?",
        "propositions": [
          "Virtueller Junge",
          "3DS",
          "Wii",
          "Spielwürfel"
        ],
        "réponse": "Virtueller Junge",
        "anecdote": "Der Virtual Boy ist die am wenigsten verkaufte Konsole in der Geschichte der Nintendo-Videospielkonsolen (770.000 verkaufte Einheiten)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welcher kleine Astronaut ist ein imaginärer und ikonischer Nintendo-Charakter ?",
        "propositions": [
          "Olimar",
          "Louie",
          "Kirby",
          "Pikmin"
        ],
        "réponse": "Olimar",
        "anecdote": "Olimar ist mit einem Taucheranzug ausgestattet, den er immer auf dem fernen Planeten anzieht, weil Sauerstoff für ihn giftig ist."
      },
      {
        "id": 22,
        "question": "Was war Marios allererster Job, bevor er Klempner bei « Mario Bros. » wurde ?",
        "propositions": [
          "Zimmermann",
          "Magier",
          "Bäcker",
          "Pizzabäcker"
        ],
        "réponse": "Zimmermann",
        "anecdote": "Marios Name soll zu Ehren des damaligen Eigentümers der Nintendo of America-Räumlichkeiten, Mario Segali, gewählt worden sein."
      },
      {
        "id": 23,
        "question": "Wie hieß der Prototyp der GameCube-Heimvideospielkonsole ?",
        "propositions": [
          "Delphin",
          "Famicom",
          "Revolution",
          "Spiel 128"
        ],
        "réponse": "Delphin",
        "anecdote": "Am 24. August 2000 wurde die Maschine offiziell mit ihrem neuen Namen, dem GameCube, vorgestellt."
      },
      {
        "id": 24,
        "question": "In « Super Mario Kart » hat jedes Rennen wie viele Runden ?",
        "propositions": [
          "2",
          "4",
          "3",
          "5"
        ],
        "réponse": "5",
        "anecdote": "In « Super Mario Kart » steuert der Spieler einen von acht Charakteren aus dem « Super Mario » -Universum."
      },
      {
        "id": 25,
        "question": "In welcher Stadt befindet sich der Hauptsitz der von Fusajiro Yamauchi gegründeten Nintendo-Firma ?",
        "propositions": [
          "Peking",
          "Tokio",
          "Shanghai",
          "Kyoto"
        ],
        "réponse": "Kyoto",
        "anecdote": "Nintendo ist eines der wenigen Videospielunternehmen, das einige seiner Lizenzen einbringen konnte, insbesondere « Mario » oder « Pokémon »."
      },
      {
        "id": 26,
        "question": "Welche Göttin hat das Leben im Flaggschiff-Videospiel « Zelda: Ocarina of Time » geschaffen ?",
        "propositions": [
          "Din",
          "Nayru",
          "Eikichi",
          "Farore"
        ],
        "réponse": "Farore",
        "anecdote": "Die drei Göttinnen von Hyrule sind Din, Göttin der Stärke, Nayru, Göttin der Weisheit und Zeit, und Farore, Göttin des Mutes."
      },
      {
        "id": 27,
        "question": "Was hat die Firma Nintendo vor der Entwicklung von Videospielen produziert ?",
        "propositions": [
          "Würfel zum Spielen",
          "Spielkarten",
          "Bücher",
          "Uhren"
        ],
        "réponse": "Spielkarten",
        "anecdote": "Ab den 1970er Jahren diversifizierte das Unternehmen Nintendo seine Aktivitäten durch die Herstellung von Spielzeug und Spielautomaten."
      },
      {
        "id": 28,
        "question": "Wie heißt die Nintendo DS-Konsole der zweiten Generation ?",
        "propositions": [
          "DS Lite",
          "DSi",
          "Voraus",
          "DS3D"
        ],
        "réponse": "DS Lite",
        "anecdote": "Der Nintendo DS Lite ist mit 93 Millionen Verkäufen heute die meistverkaufte Handheld-Konsole aller Zeiten."
      },
      {
        "id": 29,
        "question": "In welchem Jahr ging Nintendo an die Börse ?",
        "propositions": [
          "1962",
          "1992",
          "1972",
          "1982"
        ],
        "réponse": "1962",
        "anecdote": "Dank eines 1959 mit Disney unterzeichneten Vertrags nahm das Unternehmen eine internationale Dimension an und ging 1962 an die Börse."
      },
      {
        "id": 30,
        "question": "Wie heißt Jumpmans Freundin in « Donkey Kong » ?",
        "propositions": [
          "Zelda",
          "Gänseblümchen",
          "Dame",
          "Pauline"
        ],
        "réponse": "Dame",
        "anecdote": "Donkey Kong wird vom Schreiner missbraucht und entkommt und entführt Jumpmans Freundin, bekannt als Lady."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué fontanero de videojuegos, vestido de rojo, es también la mascota de la empresa Nintendo ?",
        "propositions": [
          "Melocotón",
          "Luigi",
          "Wario",
          "Mario"
        ],
        "réponse": "Mario",
        "anecdote": "Mario es fácilmente reconocible por su bigote, overol, guantes blancos y gorra roja marcada con una M."
      },
      {
        "id": 2,
        "question": "¿En qué consola Nintendo se lanzaron los dos primeros juegos de « Pokémon » ?",
        "propositions": [
          "Game Boy",
          "Nintendo DS",
          "Game Cube",
          "Super Nintendo"
        ],
        "réponse": "Game Boy",
        "anecdote": "El jugador controla al personaje principal a través de una vista aérea y lo dirige a través de la región ficticia de Kanto."
      },
      {
        "id": 3,
        "question": "¿Cuál de estos personajes del juego no es del universo de Mario ?",
        "propositions": [
          "Mylord",
          "Melocotón",
          "Luigi",
          "Wario"
        ],
        "réponse": "Mylord",
        "anecdote": "La serie « Mario » es la serie más vendida en la historia de los videojuegos, con más de 195 millones de copias vendidas."
      },
      {
        "id": 4,
        "question": "¿Qué videojuego de deportes, desarrollado y publicado por Nintendo, se ofreció por la compra de una Wii ?",
        "propositions": [
          "Wii Play",
          "Wii Sports",
          "Juegos de Wii",
          "Wii Mix"
        ],
        "réponse": "Wii Sports",
        "anecdote": "El juego se incluyó en un paquete promocional con Wii en todos los territorios excepto Japón y Corea del Sur."
      },
      {
        "id": 5,
        "question": "¿Qué personaje de videojuego de ficción representa la montura incondicional de Mario ?",
        "propositions": [
          "Birbo",
          "Yoshi",
          "Kirby",
          "Melocotón"
        ],
        "réponse": "Yoshi",
        "anecdote": "Yoshi hizo su primera aparición (en el juego) en « Super Mario World » nivel 1-2 para Super Nintendo, lanzado en 1990 en Japón."
      },
      {
        "id": 6,
        "question": "¿Qué gorila fornido fue uno de los primeros personajes famosos de Nintendo ?",
        "propositions": [
          "Mookie",
          "King Kong",
          "Abu",
          "Donkey Kong"
        ],
        "réponse": "Donkey Kong",
        "anecdote": "Creado por Shigeru Miyamoto, este gorila es originalmente el enemigo de Jumpman, su maestro, cuya prometida ha secuestrado."
      },
      {
        "id": 7,
        "question": "¿Qué significa el acrónimo DS para Nintendo DS, una consola portátil lanzada en 2005 en Europa ?",
        "propositions": [
          "Pantalla dual",
          "Disparo directo",
          "Detectar sistema",
          "Super Data"
        ],
        "réponse": "Pantalla dual",
        "anecdote": "La Nintendo DS se convirtió en la consola más vendida de todos los tiempos durante el mes de diciembre de 2012."
      },
      {
        "id": 8,
        "question": "¿Cuál de estas categorías de Game Boy nunca podrás encontrar en las tiendas ?",
        "propositions": [
          "Advance",
          "Impresora",
          "Bolsillo",
          "Color"
        ],
        "réponse": "Impresora",
        "anecdote": "A pesar del lanzamiento de consolas portátiles tecnológicamente más avanzadas, la Game Boy ha sido un verdadero éxito."
      },
      {
        "id": 9,
        "question": "¿Qué accesorio destinado a conectarse a la consola Wii está asociado con el juego « Wii Fit » ?",
        "propositions": [
          "Wii Gun",
          "Wii Zapper",
          "Tablero de equilibrio de Wii",
          "Disparo de Wii"
        ],
        "réponse": "Tablero de equilibrio de Wii",
        "anecdote": "La Wii Balance Board es un accesorio de balanza electrónico diseñado para las consolas de juegos Wii y Wii U."
      },
      {
        "id": 10,
        "question": "En el universo de Nintendo, ¿qué habitante de Dream Land tiene forma de bola rosa ?",
        "propositions": [
          "Dadidou",
          "Pinky",
          "Kirby",
          "Yoshi"
        ],
        "réponse": "Kirby",
        "anecdote": "Lo especial de Kirby es que puede absorber todo lo que ve, ya sean objetos o enemigos."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué arma usa Luigi en « Luigi's Mansion » con el nombre de Ectoblast 3000 ?",
        "propositions": [
          "Lanzallamas",
          "Aspiradora",
          "Raquetas de nieve",
          "Martillo"
        ],
        "réponse": "Aspiradora",
        "anecdote": "El juego narra las aventuras de Luigi en una mansión que ganó en un concurso en el que nunca participó."
      },
      {
        "id": 12,
        "question": "¿Cuál fue el primer nombre de Mario, que apareció en 1981 en el juego « Donkey Kong » ?",
        "propositions": [
          "Enlace",
          "Zelda",
          "Jumpman",
          "Yoshi"
        ],
        "réponse": "Jumpman",
        "anecdote": "Los juegos de la serie « Super Mario » han jugado un papel importante en la evolución de los juegos de plataformas."
      },
      {
        "id": 13,
        "question": "¿Cuál era el nombre del prototipo de la Wii desde la conferencia de prensa antes del E3 2004 ?",
        "propositions": [
          "Nintendo 64",
          "Super GameCube",
          "Wiitendo",
          "Revolución"
        ],
        "réponse": "Revolución",
        "anecdote": "La Wii se mencionó anteriormente con los nombres de GCNext y N5 (N5 significa quinta generación de consolas de Nintendo)."
      },
      {
        "id": 14,
        "question": "¿Qué ciudad de la región de Kanto es la ciudad natal de Ash en « Pokémon » ?",
        "propositions": [
          "Kong City",
          "Tierra de Sacha",
          "Tierra de ensueño",
          "Paleta de Bourg"
        ],
        "réponse": "Paleta de Bourg",
        "anecdote": "Kanto es la región que se utiliza en las versiones verde (solo en Japón), rojo, azul, amarillo, dorado, plateado y rojo fuego."
      },
      {
        "id": 15,
        "question": "¿Qué accesorio convierte el wiimote y el nunchuk de Wii en un simulador de metralleta ?",
        "propositions": [
          "Wii Gun",
          "Wii Wiz",
          "Wii Zapper",
          "Disparo de Wii"
        ],
        "réponse": "Wii Zapper",
        "anecdote": "El Wii Zapper, vendido con « Link's Crossbow Training », recibió este nombre en referencia al arma óptica NES, el NES Zapper."
      },
      {
        "id": 16,
        "question": "Creada en 1983, ¿cuál fue la primera consola doméstica de Nintendo ?",
        "propositions": [
          "Famicom",
          "Nintendo 64",
          "Wii",
          "GameCube"
        ],
        "réponse": "Famicom",
        "anecdote": "Nintendo expandió su base de clientes exportando el renombrado Nintendo Entertainment System a los Estados Unidos en 1985."
      },
      {
        "id": 17,
        "question": "¿Qué consola, con un diseño muy similar, ha triunfado la Nintendo DSi ?",
        "propositions": [
          "DS",
          "DS Lite",
          "Game Boy",
          "Advance"
        ],
        "réponse": "DS Lite",
        "anecdote": "El DSi está equipado con dos cámaras, un lector de tarjetas SD, un navegador web Opera integrado y un reproductor de audio."
      },
      {
        "id": 18,
        "question": "¿Cuál de estas revolucionarias consolas de Nintendo puede funcionar con un lápiz óptico ?",
        "propositions": [
          "GameCube",
          "Famicom",
          "Nintendo 64",
          "DS"
        ],
        "réponse": "DS",
        "anecdote": "Su juego insignia, « New Super Mario Bros. », sigue siendo uno de los juegos más vendidos del mundo."
      },
      {
        "id": 19,
        "question": "¿Qué mensaje aparece con frecuencia detrás de la heroína del juego « Donkey Kong » ?",
        "propositions": [
          "PUSH",
          "BONUS",
          "SMILE",
          "¡AYUDA"
        ],
        "réponse": "¡AYUDA",
        "anecdote": "A pesar de las dudas iniciales del equipo estadounidense, « Donkey Kong » fue un gran éxito en Japón y América del Norte."
      },
      {
        "id": 20,
        "question": "¿Cuál de estas consolas fue considerada por Nintendo como un fracaso comercial ?",
        "propositions": [
          "Wii",
          "Game Cube",
          "3DS",
          "Chico virtual"
        ],
        "réponse": "Chico virtual",
        "anecdote": "Virtual Boy es la consola menos vendida en la historia de las consolas de videojuegos de Nintendo (770.000 unidades vendidas)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué pequeño astronauta es un personaje imaginario e icónico de Nintendo ?",
        "propositions": [
          "Kirby",
          "Louie",
          "Olimar",
          "Pikmin"
        ],
        "réponse": "Olimar",
        "anecdote": "Olimar está equipado con un traje de buceo que siempre se pone en el Planeta Distante porque, para él, el oxígeno es tóxico."
      },
      {
        "id": 22,
        "question": "¿Cuál fue el primer trabajo de Mario antes de convertirse en plomero en « Mario Bros. » ?",
        "propositions": [
          "Baker",
          "Mago",
          "Carpintero",
          "Pizza Maker"
        ],
        "réponse": "Carpintero",
        "anecdote": "Se dice que el nombre de Mario fue elegido en honor al entonces propietario de las instalaciones de Nintendo of America, Mario Segali."
      },
      {
        "id": 23,
        "question": "¿Cuál era el nombre del prototipo de la consola de videojuegos doméstica GameCube ?",
        "propositions": [
          "Delfín",
          "Famicom",
          "Revolución",
          "Juego 128"
        ],
        "réponse": "Delfín",
        "anecdote": "El 24 de agosto de 2000, la máquina se presentó oficialmente con su nuevo nombre, GameCube."
      },
      {
        "id": 24,
        "question": "En « Super Mario Kart », ¿cuántas vueltas tiene cada carrera ?",
        "propositions": [
          "5",
          "3",
          "4",
          "2"
        ],
        "réponse": "5",
        "anecdote": "En « Super Mario Kart », el jugador controla uno de los ocho personajes del universo « Super Mario »."
      },
      {
        "id": 25,
        "question": "¿En qué ciudad se encuentra la sede de la empresa Nintendo, fundada por Fusajiro Yamauchi ?",
        "propositions": [
          "Kyoto",
          "Tokio",
          "Shanghai",
          "Beijing"
        ],
        "réponse": "Kyoto",
        "anecdote": "Nintendo es una de las pocas empresas de videojuegos que ha podido traer algunas de sus licencias, en particular « Mario » o « Pokémon »."
      },
      {
        "id": 26,
        "question": "¿Qué diosa creó la vida en el videojuego insignia « Zelda: Ocarina of time » ?",
        "propositions": [
          "Eikichi",
          "Din",
          "Nayru",
          "Farore"
        ],
        "réponse": "Farore",
        "anecdote": "Las tres diosas de Hyrule son Din, diosa de la fuerza, Nayru, diosa de la sabiduría y el tiempo, y Farore, diosa del coraje."
      },
      {
        "id": 27,
        "question": "¿Qué producía la empresa Nintendo antes de desarrollar videojuegos ?",
        "propositions": [
          "Dados para jugar",
          "Jugando a las cartas",
          "Relojes",
          "Libros"
        ],
        "réponse": "Jugando a las cartas",
        "anecdote": "Fue a partir de la década de 1970 que la empresa Nintendo diversificó sus actividades produciendo juguetes y máquinas recreativas."
      },
      {
        "id": 28,
        "question": "¿Cómo se llama la consola Nintendo DS de segunda generación ?",
        "propositions": [
          "Advance",
          "DSi",
          "DS Lite",
          "DS3D"
        ],
        "réponse": "DS Lite",
        "anecdote": "La Nintendo DS Lite, con 93 millones de ventas, es hoy la consola portátil más vendida de todos los tiempos."
      },
      {
        "id": 29,
        "question": "¿En qué año se hizo pública Nintendo ?",
        "propositions": [
          "1982",
          "1992",
          "1962",
          "1972"
        ],
        "réponse": "1962",
        "anecdote": "Fue gracias a un contrato firmado con Disney en 1959 que la compañía adquirió una dimensión internacional y se hizo pública en 1962."
      },
      {
        "id": 30,
        "question": "¿Cómo se llama la novia de Jumpman en « Donkey Kong » ?",
        "propositions": [
          "Daisy",
          "Lady",
          "Pauline",
          "Zelda"
        ],
        "réponse": "Lady",
        "anecdote": "Abusado por el carpintero, Donkey Kong escapa y secuestra a la novia de Jumpman, conocida como Lady."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quale idraulico di videogiochi, vestito di rosso, è anche la mascotte dell'azienda Nintendo ?",
        "propositions": [
          "Pesca",
          "Luigi",
          "Mario",
          "Wario"
        ],
        "réponse": "Mario",
        "anecdote": "Mario è facilmente riconoscibile per i baffi, la tuta, i guanti bianchi e il berretto rosso contrassegnato con una M."
      },
      {
        "id": 2,
        "question": "Su quale console Nintendo sono stati rilasciati i primi due giochi « Pokémon » ?",
        "propositions": [
          "Game Boy",
          "Nintendo DS",
          "Super Nintendo",
          "Game Cube"
        ],
        "réponse": "Game Boy",
        "anecdote": "Il giocatore controlla il personaggio principale tramite una vista aerea e lo dirige attraverso la regione immaginaria di Kanto."
      },
      {
        "id": 3,
        "question": "Quale di questi personaggi del gioco non proviene dall'universo di Mario ?",
        "propositions": [
          "Luigi",
          "Mylord",
          "Wario",
          "Pesca"
        ],
        "réponse": "Mylord",
        "anecdote": "La serie « Mario » è la serie più venduta nella storia dei videogiochi, con oltre 195 milioni di copie vendute."
      },
      {
        "id": 4,
        "question": "Quale videogioco sportivo, sviluppato e pubblicato da Nintendo, è stato offerto per l'acquisto di una Wii ?",
        "propositions": [
          "Wii Play",
          "Wii Sports",
          "Giochi Wii",
          "Wii Mix"
        ],
        "réponse": "Wii Sports",
        "anecdote": "Il gioco è stato incluso in un pacchetto promozionale con Wii in tutti i territori tranne il Giappone e la Corea del Sud."
      },
      {
        "id": 5,
        "question": "Quale personaggio immaginario dei videogiochi rappresenta il fedele cavallo di Mario ?",
        "propositions": [
          "Kirby",
          "Birbo",
          "Pesca",
          "Yoshi"
        ],
        "réponse": "Yoshi",
        "anecdote": "Yoshi ha fatto la sua prima apparizione (nel gioco) nel livello 1-2 di « Super Mario World » per Super Nintendo, uscito nel 1990 in Giappone."
      },
      {
        "id": 6,
        "question": "Quale muscoloso gorilla è stato uno dei primi personaggi famosi di Nintendo ?",
        "propositions": [
          "Abu",
          "Mookie",
          "King Kong",
          "Donkey Kong"
        ],
        "réponse": "Donkey Kong",
        "anecdote": "Creato da Shigeru Miyamoto, questo gorilla è originariamente il nemico di Jumpman, il suo padrone, di cui ha rapito la fidanzata."
      },
      {
        "id": 7,
        "question": "Cosa significa l'acronimo DS per Nintendo DS, una console portatile rilasciata nel 2005 in Europa ?",
        "propositions": [
          "Super Data",
          "Doppio schermo",
          "Rileva sistema",
          "Colpo diretto"
        ],
        "réponse": "Doppio schermo",
        "anecdote": "Il Nintendo DS è diventata la console più venduta di tutti i tempi durante il mese di dicembre 2012."
      },
      {
        "id": 8,
        "question": "Quale di queste categorie di Game Boy non riuscirai mai a trovare nei negozi ?",
        "propositions": [
          "Advance",
          "Pocket",
          "Colore",
          "Stampante"
        ],
        "réponse": "Stampante",
        "anecdote": "Nonostante l'uscita di console portatili tecnologicamente più avanzate, il Game Boy è stato un vero successo."
      },
      {
        "id": 9,
        "question": "Quale accessorio destinato a essere collegato alla console Wii è associato al gioco « Wii Fit » ?",
        "propositions": [
          "Wii Balance Board",
          "Wii Zapper",
          "Wii Shot",
          "Wii Gun"
        ],
        "réponse": "Wii Balance Board",
        "anecdote": "La Wii Balance Board è una bilancia elettronica progettata per le console di gioco Wii e Wii U."
      },
      {
        "id": 10,
        "question": "Nell'universo Nintendo, quale abitante di Dream Land ha la forma di una palla rosa ?",
        "propositions": [
          "Kirby",
          "Dadidou",
          "Pinky",
          "Yoshi"
        ],
        "réponse": "Kirby",
        "anecdote": "La particolarità di Kirby è che può risucchiare tutto ciò che vede, che si tratti di oggetti o nemici."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quale arma è usata Luigi in « Luigi's Mansion » con il nome Ectoblast 3000 ?",
        "propositions": [
          "Lanciafiamme",
          "Hammer",
          "Ciaspolate",
          "Aspirapolvere"
        ],
        "réponse": "Aspirapolvere",
        "anecdote": "Il gioco ripercorre le avventure di Luigi in una villa che ha vinto in un concorso a cui non ha mai partecipato."
      },
      {
        "id": 12,
        "question": "Qual era il vero nome di Mario, apparso nel 1981 nel gioco « Donkey Kong » ?",
        "propositions": [
          "Link",
          "Zelda",
          "Jumpman",
          "Yoshi"
        ],
        "réponse": "Jumpman",
        "anecdote": "I giochi della serie « Super Mario » hanno svolto un ruolo importante nell'evoluzione dei giochi di piattaforma."
      },
      {
        "id": 13,
        "question": "Qual era il nome prototipo del Wii dalla conferenza stampa prima dell'E3 2004 ?",
        "propositions": [
          "Rivoluzione",
          "Super GameCube",
          "Nintendo 64",
          "Wiitendo"
        ],
        "réponse": "Rivoluzione",
        "anecdote": "Il Wii è stato precedentemente menzionato con i nomi di GCNext e N5 (N5 significa quinta generazione di console Nintendo)."
      },
      {
        "id": 14,
        "question": "Quale città nella regione di Kanto è la città natale di Ash in « Pokémon » ?",
        "propositions": [
          "Kong City",
          "Dream Land",
          "Sacha Land",
          "Tavolozza Bourg"
        ],
        "réponse": "Tavolozza Bourg",
        "anecdote": "Kanto è la regione utilizzata nelle versioni verde (solo Giappone), rossa, blu, gialla, oro, argento e rosso fuoco."
      },
      {
        "id": 15,
        "question": "Quale accessorio trasforma il Wii Wiimote e il nunchuk in un simulatore di mitragliatrice ?",
        "propositions": [
          "Wii Wiz",
          "Wii Gun",
          "Wii Zapper",
          "Wii Shot"
        ],
        "réponse": "Wii Zapper",
        "anecdote": "Il Wii Zapper, venduto con « Link's Crossbow Training », ha ricevuto questo nome in riferimento alla pistola ottica NES, il NES Zapper."
      },
      {
        "id": 16,
        "question": "Creata nel 1983, qual è stata la prima console domestica di Nintendo ?",
        "propositions": [
          "Wii",
          "Famicom",
          "Nintendo 64",
          "GameCube"
        ],
        "réponse": "Famicom",
        "anecdote": "Nintendo ha ampliato la sua base di clienti esportando il rinominato Nintendo Entertainment System negli Stati Uniti nel 1985."
      },
      {
        "id": 17,
        "question": "Quale console, con un design molto simile, ha avuto successo con il Nintendo DSi ?",
        "propositions": [
          "Advance",
          "DS",
          "Game Boy",
          "DS Lite"
        ],
        "réponse": "DS Lite",
        "anecdote": "Il DSi è dotato di due fotocamere, un lettore di schede SD, un browser web Opera integrato e un lettore audio."
      },
      {
        "id": 18,
        "question": "Quale di queste rivoluzionarie console Nintendo può funzionare con uno stilo ?",
        "propositions": [
          "GameCube",
          "DS",
          "Nintendo 64",
          "Famicom"
        ],
        "réponse": "DS",
        "anecdote": "Il suo gioco di punta, « New Super Mario Bros. », rimane uno dei giochi più venduti al mondo."
      },
      {
        "id": 19,
        "question": "Quale messaggio compare spesso dietro l'eroina del gioco « Donkey Kong » ?",
        "propositions": [
          "BONUS",
          "PUSH",
          "SMILE",
          "AIUTO"
        ],
        "réponse": "AIUTO",
        "anecdote": "Nonostante i dubbi iniziali del team americano, « Donkey Kong » è stato un enorme successo in Giappone e Nord America."
      },
      {
        "id": 20,
        "question": "Quale di queste console è stata considerata da Nintendo un fallimento commerciale ?",
        "propositions": [
          "Ragazzo virtuale",
          "3DS",
          "Wii",
          "Game Cube"
        ],
        "réponse": "Ragazzo virtuale",
        "anecdote": "Virtual Boy è la console meno venduta nella storia delle console per videogiochi Nintendo (770.000 unità vendute)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale piccolo astronauta è un personaggio Nintendo immaginario e iconico ?",
        "propositions": [
          "Olimar",
          "Louie",
          "Kirby",
          "Pikmin"
        ],
        "réponse": "Olimar",
        "anecdote": "Olimar è dotato di una muta da sub che mette sempre sul Pianeta Distante perché, per lui, l'ossigeno è tossico."
      },
      {
        "id": 22,
        "question": "Qual è stato il primo vero lavoro di Mario prima di diventare un idraulico in « Mario Bros. » ?",
        "propositions": [
          "Mago",
          "Falegname",
          "Baker",
          "Pizzaiolo"
        ],
        "réponse": "Falegname",
        "anecdote": "Si dice che il nome di Mario sia stato scelto in onore dell'allora proprietario dei locali di Nintendo of America, Mario Segali."
      },
      {
        "id": 23,
        "question": "Qual era il nome prototipo della console per videogiochi domestica GameCube ?",
        "propositions": [
          "Delfino",
          "Gioco 128",
          "Famicom",
          "Rivoluzione"
        ],
        "réponse": "Delfino",
        "anecdote": "Il 24 agosto 2000, la macchina è stata ufficialmente presentata con il suo nuovo nome, GameCube."
      },
      {
        "id": 24,
        "question": "In « Super Mario Kart », ogni gara ha quanti giri ciascuna ?",
        "propositions": [
          "3",
          "2",
          "5",
          "4"
        ],
        "réponse": "5",
        "anecdote": "In « Super Mario Kart », il giocatore controlla uno degli otto personaggi dell'universo di « Super Mario »."
      },
      {
        "id": 25,
        "question": "In quale città si trova la sede dell'azienda Nintendo, fondata da Fusajiro Yamauchi ?",
        "propositions": [
          "Tokyo",
          "Pechino",
          "Kyoto",
          "Shanghai"
        ],
        "réponse": "Kyoto",
        "anecdote": "Nintendo è una delle poche società di videogiochi ad aver potuto introdurre alcune delle sue licenze, in particolare « Mario » o « Pokémon »."
      },
      {
        "id": 26,
        "question": "Quale dea ha creato la vita nel videogioco di punta « Zelda: Ocarina of time » ?",
        "propositions": [
          "Din",
          "Eikichi",
          "Nayru",
          "Farore"
        ],
        "réponse": "Farore",
        "anecdote": "Le tre dee di Hyrule sono Din, dea della forza, Nayru, dea della saggezza e del tempo e Farore, dea del coraggio."
      },
      {
        "id": 27,
        "question": "Cosa produceva la società Nintendo prima di sviluppare videogiochi ?",
        "propositions": [
          "Dadi da giocare",
          "Libri",
          "Orologi",
          "Carte da gioco"
        ],
        "réponse": "Carte da gioco",
        "anecdote": "È dagli anni '70 che la società Nintendo diversifica le sue attività producendo giocattoli e macchine da sala giochi."
      },
      {
        "id": 28,
        "question": "Qual è il nome della console Nintendo DS di seconda generazione ?",
        "propositions": [
          "DS Lite",
          "Advance",
          "DS3D",
          "DSi"
        ],
        "réponse": "DS Lite",
        "anecdote": "Il Nintendo DS Lite, con 93 milioni di vendite, è oggi la console portatile più venduta di tutti i tempi."
      },
      {
        "id": 29,
        "question": "In che anno Nintendo è diventata pubblica ?",
        "propositions": [
          "1972",
          "1992",
          "1962",
          "1982"
        ],
        "réponse": "1962",
        "anecdote": "Fu grazie a un contratto firmato con Disney nel 1959 che la compagnia assunse una dimensione internazionale e si quotò in borsa nel 1962."
      },
      {
        "id": 30,
        "question": "Qual è il nome della ragazza di Jumpman in « Donkey Kong » ?",
        "propositions": [
          "Signora",
          "Pauline",
          "Zelda",
          "Daisy"
        ],
        "réponse": "Signora",
        "anecdote": "Abusato dal falegname, Donkey Kong fugge e rapisce la ragazza di Jumpman, conosciuta come Lady."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke loodgieter in een videogame, gekleed in het rood, is ook de mascotte van het bedrijf Nintendo ?",
        "propositions": [
          "Luigi",
          "Mario",
          "Wario",
          "Perzik"
        ],
        "réponse": "Mario",
        "anecdote": "Mario is gemakkelijk te herkennen aan zijn snor, overall, witte handschoenen en rode pet gemarkeerd met een M."
      },
      {
        "id": 2,
        "question": "Op welk Nintendo-systeem zijn de eerste twee « Pokémon » -games uitgebracht ?",
        "propositions": [
          "Nintendo DS",
          "Game Boy",
          "Game Cube",
          "Super Nintendo"
        ],
        "réponse": "Game Boy",
        "anecdote": "De speler bestuurt de hoofdpersoon via een luchtfoto en leidt ze door de fictieve Kanto-regio."
      },
      {
        "id": 3,
        "question": "Welke van deze gamekarakters komt niet uit het Mario-universum ?",
        "propositions": [
          "Perzik",
          "Luigi",
          "Mylord",
          "Wario"
        ],
        "réponse": "Mylord",
        "anecdote": "De « Mario » -serie is de best verkochte serie in de geschiedenis van videogames, met meer dan 195 miljoen verkochte exemplaren."
      },
      {
        "id": 4,
        "question": "Welke sportvideogame, ontwikkeld en uitgegeven door Nintendo, werd aangeboden voor de aankoop van een Wii ?",
        "propositions": [
          "Wii Play",
          "Wii Mix",
          "Wii Sports",
          "Wii-spellen"
        ],
        "réponse": "Wii Sports",
        "anecdote": "De game was opgenomen in een promotiepakket met de Wii in alle gebieden behalve Japan en Zuid-Korea."
      },
      {
        "id": 5,
        "question": "Welk fictief videogamekarakter vertegenwoordigt Mario's onwankelbare rijdier ?",
        "propositions": [
          "Kirby",
          "Perzik",
          "Birbo",
          "Yoshi"
        ],
        "réponse": "Yoshi",
        "anecdote": "Yoshi maakte zijn eerste (in-game) optreden in « Super Mario World » level 1-2 voor Super Nintendo, uitgebracht in 1990 in Japan."
      },
      {
        "id": 6,
        "question": "Welke vlezige gorilla was een van de eerste beroemde personages van Nintendo ?",
        "propositions": [
          "Donkey Kong",
          "King Kong",
          "Abu",
          "Mookie"
        ],
        "réponse": "Donkey Kong",
        "anecdote": "Deze gorilla, gemaakt door Shigeru Miyamoto, is oorspronkelijk de vijand van Jumpman, zijn meester, wiens verloofde hij heeft ontvoerd."
      },
      {
        "id": 7,
        "question": "Wat betekent het acroniem DS voor de Nintendo DS, een draagbare console die in 2005 in Europa werd uitgebracht ?",
        "propositions": [
          "Dubbel scherm",
          "Systeem detecteren",
          "Directe opname",
          "Super gegevens"
        ],
        "réponse": "Dubbel scherm",
        "anecdote": "De Nintendo DS werd in december 2012 de bestverkochte console aller tijden."
      },
      {
        "id": 8,
        "question": "Welke van deze Game Boy-categorieën zul je nooit in winkels kunnen vinden ?",
        "propositions": [
          "Zak",
          "Printer",
          "Vooruit",
          "Kleur"
        ],
        "réponse": "Printer",
        "anecdote": "Ondanks de release van technologisch geavanceerdere draagbare consoles, is de Game Boy een groot succes geworden."
      },
      {
        "id": 9,
        "question": "Welk accessoire dat bedoeld is om op het Wii-systeem te worden aangesloten, is gekoppeld aan het spel « Wii Fit » ?",
        "propositions": [
          "Wii Gun",
          "Wii Zapper",
          "Wii Balance Board",
          "Wii Shot"
        ],
        "réponse": "Wii Balance Board",
        "anecdote": "Het Wii Balance Board is een elektronische weegschaal die is ontworpen voor de Wii en Wii U-spelconsoles."
      },
      {
        "id": 10,
        "question": "Welke inwoner van Dream Land in het Nintendo-universum heeft de vorm van een roze bal ?",
        "propositions": [
          "Kirby",
          "Pinky",
          "Dadidou",
          "Yoshi"
        ],
        "réponse": "Kirby",
        "anecdote": "Het bijzondere aan Kirby is dat hij alles kan opzuigen wat hij ziet, of het nu objecten of vijanden zijn."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Welk wapen gebruikt Luigi in « Luigi's Mansion » onder de naam Ectoblast 3000 ?",
        "propositions": [
          "Hamer",
          "Vlammenwerper",
          "Stofzuiger",
          "Sneeuwschoenwandelen"
        ],
        "réponse": "Stofzuiger",
        "anecdote": "De game volgt Luigi's avonturen in een landhuis dat hij won in een wedstrijd waar hij nooit aan deelnam."
      },
      {
        "id": 12,
        "question": "Wat was Mario's allereerste naam, die in 1981 verscheen in het spel « Donkey Kong » ?",
        "propositions": [
          "Yoshi",
          "Jumpman",
          "Zelda",
          "Link"
        ],
        "réponse": "Jumpman",
        "anecdote": "De games in de « Super Mario » -serie hebben een belangrijke rol gespeeld in de evolutie van platformgames."
      },
      {
        "id": 13,
        "question": "Hoe heette het prototype van de Wii sinds de persconferentie vóór E3 2004 ?",
        "propositions": [
          "Wiitendo",
          "Super GameCube",
          "Revolutie",
          "Nintendo 64"
        ],
        "réponse": "Revolutie",
        "anecdote": "De Wii werd eerder genoemd onder de namen GCNext en N5 (N5 betekent vijfde generatie Nintendo-consoles)."
      },
      {
        "id": 14,
        "question": "Welke stad in de Kanto-regio is de geboorteplaats van Ash in « Pokémon » ?",
        "propositions": [
          "Kong City",
          "Bourg Palette",
          "Sacha Land",
          "Droomland"
        ],
        "réponse": "Bourg Palette",
        "anecdote": "Kanto is de regio die wordt gebruikt in de versies Groen (alleen Japan), Rood, Blauw, Geel, Goud, Zilver en Vuurrood."
      },
      {
        "id": 15,
        "question": "Welk accessoire verandert de Wii Wiimote en Nunchuk in een machinepistool-simulator ?",
        "propositions": [
          "Wii Wiz",
          "Wii Gun",
          "Wii Shot",
          "Wii Zapper"
        ],
        "réponse": "Wii Zapper",
        "anecdote": "De Wii Zapper, verkocht met « Link's Crossbow Training », kreeg deze naam als verwijzing naar het optische NES-pistool, de NES Zapper."
      },
      {
        "id": 16,
        "question": "Wat was de eerste thuisconsole van Nintendo, gemaakt in 1983 ?",
        "propositions": [
          "Nintendo 64",
          "Famicom",
          "GameCube",
          "Wii"
        ],
        "réponse": "Famicom",
        "anecdote": "Nintendo breidde zijn klantenbestand uit door in 1985 het hernoemde Nintendo Entertainment System naar de Verenigde Staten te exporteren."
      },
      {
        "id": 17,
        "question": "Welke console, met een vergelijkbaar ontwerp, is de Nintendo DSi geslaagd ?",
        "propositions": [
          "DS Lite",
          "DS",
          "Game Boy",
          "Vooruit"
        ],
        "réponse": "DS Lite",
        "anecdote": "De DSi is uitgerust met twee camera's, een SD-kaartlezer, een geïntegreerde Opera-webbrowser en een audiospeler."
      },
      {
        "id": 18,
        "question": "Welke van deze revolutionaire Nintendo-consoles kunnen met een stylus werken ?",
        "propositions": [
          "Famicom",
          "GameCube",
          "DS",
          "Nintendo 64"
        ],
        "réponse": "DS",
        "anecdote": "Zijn vlaggenschip, « New Super Mario Bros. », blijft een van de best verkochte games ter wereld."
      },
      {
        "id": 19,
        "question": "Welk bericht verschijnt vaak achter de heldin van het spel « Donkey Kong » ?",
        "propositions": [
          "PUSH",
          "HELP",
          "BONUS",
          "GLIMLACH"
        ],
        "réponse": "HELP",
        "anecdote": "Ondanks de aanvankelijke twijfels van het Amerikaanse team, was « Donkey Kong » een groot succes in Japan en Noord-Amerika."
      },
      {
        "id": 20,
        "question": "Welke van deze consoles werd door Nintendo als een commerciële mislukking beschouwd ?",
        "propositions": [
          "Virtuele jongen",
          "Game Cube",
          "3DS",
          "Wii"
        ],
        "réponse": "Virtuele jongen",
        "anecdote": "De Virtual Boy is de minst verkochte console in de geschiedenis van Nintendo-gameconsoles (770.000 verkochte exemplaren)."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke kleine astronaut is een denkbeeldig en iconisch Nintendo-personage ?",
        "propositions": [
          "Kirby",
          "Pikmin",
          "Olimar",
          "Louie"
        ],
        "réponse": "Olimar",
        "anecdote": "Olimar is uitgerust met een duikpak dat hij altijd op de Distant Planet aantrekt, omdat zuurstof voor hem giftig is."
      },
      {
        "id": 22,
        "question": "Wat was Mario's allereerste baan voordat hij loodgieter werd in « Mario Bros. » ?",
        "propositions": [
          "Pizza Maker",
          "Goochelaar",
          "Timmerman",
          "Bakker"
        ],
        "réponse": "Timmerman",
        "anecdote": "Mario's naam zou zijn gekozen ter ere van de toenmalige eigenaar van het pand van Nintendo of America, Mario Segali."
      },
      {
        "id": 23,
        "question": "Wat was de naam van het prototype van de GameCube-videogameconsole voor thuis ?",
        "propositions": [
          "Spel 128",
          "Dolfijn",
          "Revolutie",
          "Famicom"
        ],
        "réponse": "Dolfijn",
        "anecdote": "Op 24 augustus 2000 werd de machine officieel gepresenteerd met zijn nieuwe naam, de GameCube."
      },
      {
        "id": 24,
        "question": "In « Super Mario Kart » heeft elke race hoeveel ronden elk ?",
        "propositions": [
          "4",
          "5",
          "3",
          "2"
        ],
        "réponse": "5",
        "anecdote": "In « Super Mario Kart » bestuurt de speler een van de acht personages uit het « Super Mario » -universum."
      },
      {
        "id": 25,
        "question": "In welke stad is het hoofdkantoor van het bedrijf Nintendo, opgericht door Fusajiro Yamauchi ?",
        "propositions": [
          "Sjanghai",
          "Peking",
          "Kyoto",
          "Tokio"
        ],
        "réponse": "Kyoto",
        "anecdote": "Nintendo is een van de weinige videogamebedrijven die een aantal van zijn licenties heeft kunnen binnenhalen, met name « Mario » of « Pokémon »."
      },
      {
        "id": 26,
        "question": "Welke godin heeft het leven geschapen in de vlaggenschipvideogame « Zelda: Ocarina of time »",
        "propositions": [
          "Farore",
          "Nayru",
          "Din",
          "Eikichi"
        ],
        "réponse": "Farore",
        "anecdote": "De drie godinnen van Hyrule zijn Din, godin van kracht, Nayru, godin van wijsheid en tijd, en Farore, godin van moed."
      },
      {
        "id": 27,
        "question": "Wat produceerde het bedrijf Nintendo voordat het videogames ontwikkelde ?",
        "propositions": [
          "Boeken",
          "Dobbelstenen om te spelen",
          "Horloges",
          "Speelkaarten"
        ],
        "réponse": "Speelkaarten",
        "anecdote": "Het was vanaf de jaren 70 dat het bedrijf Nintendo zijn activiteiten diversifieerde door speelgoed en speelautomaten te produceren."
      },
      {
        "id": 28,
        "question": "Hoe heet de tweede generatie Nintendo DS-console ?",
        "propositions": [
          "DSi",
          "Vooruit",
          "DS3D",
          "DS Lite"
        ],
        "réponse": "DS Lite",
        "anecdote": "De Nintendo DS Lite is met 93 miljoen verkochte exemplaren de best verkochte handheld-console aller tijden."
      },
      {
        "id": 29,
        "question": "In welk jaar ging Nintendo naar de beurs ?",
        "propositions": [
          "1982",
          "1992",
          "1962",
          "1972"
        ],
        "réponse": "1962",
        "anecdote": "Het was dankzij een contract getekend met Disney in 1959 dat het bedrijf een internationale dimensie kreeg en in 1962 naar de beurs ging."
      },
      {
        "id": 30,
        "question": "Hoe heet de vriendin van Jumpman in « Donkey Kong » ?",
        "propositions": [
          "Madeliefje",
          "Dame",
          "Pauline",
          "Zelda"
        ],
        "réponse": "Dame",
        "anecdote": "Donkey Kong wordt misbruikt door de timmerman en ontsnapt en ontvoert de vriendin van Jumpman, bekend als Lady."
      }
    ]
    }
  }
}