{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 6,
  "mise-à-jour": "2025-10-26",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture en vrac #16",
      "slogan": "De la culture à tous les niveaux"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Bulk culture #16",
      "slogan": "General culture at all levels"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultivo a granel #16",
      "slogan": "Cultura general a todos los niveles"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura di massa #16",
      "slogan": "Cultura generale a tutti i livelli"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Massenkultur #16",
      "slogan": "Allgemeine Kultur auf allen Ebenen"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Bulkcultuur #16",
      "slogan": "Algemene cultuur op alle niveaus"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel soviétique est devenu champion du monde d'échecs en 1985 ?",
        "propositions": [
          "Sergueï Roublevski",
          "Vladimir Kramnik",
          "Anatoli Karpov",
          "Garry Kasparov"
        ],
        "réponse": "Garry Kasparov",
        "anecdote": "Treizième champion du monde et vainqueur de nombreux tournois, il est considéré comme l'un des meilleurs joueurs de l'histoire."
      },
      {
        "id": 2,
        "question": "Quelles particules chargées positivement forment le noyau de l'atome ?",
        "propositions": [
          "Neutrons",
          "Photons",
          "Protons",
          "Bosons"
        ],
        "réponse": "Protons",
        "anecdote": "Dans le cadre du modèle standard de la physique des particules, le proton est stable à l'état libre, en dehors de tout noyau atomique."
      },
      {
        "id": 3,
        "question": "Quel numéro fut pendant très longtemps porté par Michel Platini ?",
        "propositions": [
          "7",
          "10",
          "11",
          "23"
        ],
        "réponse": "10",
        "anecdote": "Meneur de jeu emblématique de l'équipe de France de 1976 à 1987, il est le premier à remporter le Ballon d'or trois fois consécutivement."
      },
      {
        "id": 4,
        "question": "Souvent fait de bois robuste, comment appelle-t-on le vaisseau des vikings ?",
        "propositions": [
          "Drakkar",
          "Galion",
          "Pinasse",
          "Caravelle"
        ],
        "réponse": "Drakkar",
        "anecdote": "Les Vikings ont fabriqué leurs navires selon un principe central opposé à la rigidité : l'alliance de la flexibilité à la légèreté."
      },
      {
        "id": 5,
        "question": "Quel jeu d'inspiration japonaise consiste à extraire des baguettes d'un fagot ?",
        "propositions": [
          "Mikado",
          "Kendama",
          "Dartitis",
          "Gorodki"
        ],
        "réponse": "Mikado",
        "anecdote": "Les jeux actuels sont le plus souvent fabriqués en bois ou en plastique. Outre l'ivoire, il en a également existé en argent."
      },
      {
        "id": 6,
        "question": "En cyclisme, quelle est la couleur du maillot que porte le leader du Tour d'Italie ?",
        "propositions": [
          "Rose",
          "Jaune",
          "Vert",
          "Bleu"
        ],
        "réponse": "Rose",
        "anecdote": "Le maillot rose (Maglia rosa) est porté par le coureur occupant la première place du classement général du Tour d'Italie depuis 1931."
      },
      {
        "id": 7,
        "question": "Quel artiste de cirque se déplace sur une corde suspendue à une certaine hauteur ?",
        "propositions": [
          "Funambule",
          "Contorsionniste",
          "Trapéziste",
          "Échassier"
        ],
        "réponse": "Funambule",
        "anecdote": "Pour éviter de chuter, le funambule peut se munir d'un balancier, généralement à la forme courbe, augmentant le moment d'inertie."
      },
      {
        "id": 8,
        "question": "Quel spationaute fut le premier français envoyé dans l'espace ?",
        "propositions": [
          "Patrick Baudry",
          "Thomas Pesquet",
          "Jean-Loup Chrétien",
          "Philippe Perrin"
        ],
        "réponse": "Jean-Loup Chrétien",
        "anecdote": "Il fut le premier Français, premier francophone et premier Européen de l'Ouest dans l'espace en 1982 (mission franco-soviétique PVH)."
      },
      {
        "id": 9,
        "question": "Quelle partie bombée et transparente est située sur le devant de l'oeil ?",
        "propositions": [
          "Rétine",
          "Cornée",
          "Cristallin",
          "Cil"
        ],
        "réponse": "Cornée",
        "anecdote": "C'est le premier élément réfractif de l'oeil, comptant pour les deux tiers du dioptre oculaire, le cristallin constituant le tiers restant."
      },
      {
        "id": 10,
        "question": "Quel club néerlandais domina le football européen au début des années 70 ?",
        "propositions": [
          "Fortuna Sittard",
          "FC Utrecht",
          "Ajax Amsterdam",
          "ADO La Haye"
        ],
        "réponse": "Ajax Amsterdam",
        "anecdote": "Créé le 18 mars 1900, l'Ajax Amsterdam fait partie des trois grands clubs du pays avec le Feyenoord Rotterdam et le PSV Eindhoven."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel amant de la reine Guenièvre était chevalier de la Table Ronde ?",
        "propositions": [
          "Léodagan",
          "Bohort",
          "Lancelot du Lac",
          "Perceval"
        ],
        "réponse": "Lancelot du Lac",
        "anecdote": "Lancelot est l'archétype même du chevalier courtois, au service de sa dame, étant même prêt à sacrifier son honneur pour rejoindre celle-ci."
      },
      {
        "id": 12,
        "question": "Quelle science consiste en la culture et l'entretien de la forêt ?",
        "propositions": [
          "Floriculture",
          "Sylviculture",
          "Horticulture",
          "Viticulture"
        ],
        "réponse": "Sylviculture",
        "anecdote": "La sylviculture est dite durable quand le sylviculteur s'assure que le capital forestier est acquis et optimisé, et qu'il peut être maintenu."
      },
      {
        "id": 13,
        "question": "Quelle ville a donné son nom au détroit qui sépare la Sicile du continent ?",
        "propositions": [
          "Messine",
          "Bologne",
          "Padoue",
          "Trieste"
        ],
        "réponse": "Messine",
        "anecdote": "Les deux principaux ports sur le détroit sont Messine en Sicile et Reggio de Calabre, plus précisément Villa San Giovanni sur le continent."
      },
      {
        "id": 14,
        "question": "Quelle chanson révolutionnaire de 1792 Bonaparte a-t-il fait interdire ?",
        "propositions": [
          "Le Divorce",
          "Les Pots cassés",
          "La Marseillaise",
          "La Carmagnole"
        ],
        "réponse": "La Carmagnole",
        "anecdote": "On appelle aussi carmagnoles les discours prononcés à la tribune de la Convention par Barère, rapporteur du Comité de salut public."
      },
      {
        "id": 15,
        "question": "Quel insecte ne vit que quelques heures sous sa forme adulte ?",
        "propositions": [
          "Puce",
          "Phasme",
          "Éphémère",
          "Diptère"
        ],
        "réponse": "Éphémère",
        "anecdote": "Les éphémères ou éphéméroptères sont des espèces très sensibles à la pollution lumineuse et à la pollution chimique par les pesticides."
      },
      {
        "id": 16,
        "question": "Quel vol Apollo a permis le premier atterrissage sur la Lune d'un engin habité ?",
        "propositions": [
          "Apollo 11",
          "Apollo 12",
          "Apollo 8",
          "Apollo 13"
        ],
        "réponse": "Apollo 11",
        "anecdote": "Retransmis en direct, cet événement sera suivi sur toute la planète en mondovision par des centaines de millions de personnes."
      },
      {
        "id": 17,
        "question": "Qui incarne la reine d'Égypte dans le « Cléopâtre » de Joseph Mankiewicz ?",
        "propositions": [
          "Sophia Loren",
          "Julie Andrews",
          "Elizabeth Taylor",
          "Anne Bancroft"
        ],
        "réponse": "Elizabeth Taylor",
        "anecdote": "Outre sa durée (4 heures) et sa mise en scène spectaculaire, le film est connu pour être un des films les plus chers de tous les temps."
      },
      {
        "id": 18,
        "question": "Quel adjectif qualifie un nombre qui n'admet pour diviseur que lui-même et un ?",
        "propositions": [
          "Parfait",
          "Premier",
          "Composé",
          "Irrationnel"
        ],
        "réponse": "Premier",
        "anecdote": "Par opposition, on appelle nombre composé tout nombre entier qui est le produit de deux entiers strictement supérieurs à un."
      },
      {
        "id": 19,
        "question": "Quel cobra d'Afrique et d'Asie du Sud est aussi parfois appelé serpent à lunettes ?",
        "propositions": [
          "Naja",
          "Lycodon",
          "Crotale",
          "Boa"
        ],
        "réponse": "Naja",
        "anecdote": "Les naja se reconnaissent notamment à la capacité qu'ils ont de se dresser face à un prédateur et d'aplatir leur cou en écartant leurs côtes."
      },
      {
        "id": 20,
        "question": "Quel gaz présent à la surface du Soleil se transforme en hélium ?",
        "propositions": [
          "Argon",
          "Hélium",
          "Néon",
          "Hydrogène"
        ],
        "réponse": "Hydrogène",
        "anecdote": "Sur Terre, il est surtout présent à l'état d'eau liquide, de glace ou de vapeur d'eau, ainsi que dans les émanations de certains volcans."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel moine a découvert les premières lois de transmission des caractères héréditaires ?",
        "propositions": [
          "Franz Boos",
          "Gregor Mendel",
          "Karl Linsbauer",
          "Erich Nelson"
        ],
        "réponse": "Gregor Mendel",
        "anecdote": "Ce botaniste est à l'origine des lois de Mendel qui définissent la manière dont les gènes se transmettent de génération en génération."
      },
      {
        "id": 22,
        "question": "Quel monument parisien a donné son nom à une grande course hippique ?",
        "propositions": [
          "Sainte-Chapelle",
          "Arc de triomphe",
          "Grand Palais",
          "Tour Eiffel"
        ],
        "réponse": "Arc de triomphe",
        "anecdote": "Surnommé l'Arc, ce prix est considéré comme la course la plus prestigieuse au monde, et souvent la plus relevée en termes de qualité."
      },
      {
        "id": 23,
        "question": "Quelle chanteuse américaine a également réalisé le film « Yentl » ?",
        "propositions": [
          "Cher",
          "Madonna",
          "Mariah Carey",
          "Barbra Streisand"
        ],
        "réponse": "Barbra Streisand",
        "anecdote": "Barbra Streisand est devenue la seule artiste à détenir un album numéro un des ventes sur cinq décennies consécutives."
      },
      {
        "id": 24,
        "question": "Quel tissu obtient-on à partir des secrétions de la larve du bombyx ?",
        "propositions": [
          "Chanvre",
          "Alpaga",
          "Coton",
          "Soie"
        ],
        "réponse": "Soie",
        "anecdote": "Si les insectes de presque tous les ordres sécrètent un matériau protéique équivalent, seuls quelques groupes tissent des fils soyeux."
      },
      {
        "id": 25,
        "question": "De quelle femme de lettres danoise le film « Out of Africa » retrace-t-il la vie ?",
        "propositions": [
          "Ida Tin",
          "Karen Blixen",
          "Ruth Berlau",
          "Suzanne Brogger"
        ],
        "réponse": "Karen Blixen",
        "anecdote": "Bien que son mari volage lui ait transmis la syphilis après leur mariage, Karen Blixen mourra de malnutrition à l'âge de 77 ans."
      },
      {
        "id": 26,
        "question": "En quelle année le pasteur noir américain Martin Luther King fut-il assassiné ?",
        "propositions": [
          "1958",
          "1948",
          "1978",
          "1968"
        ],
        "réponse": "1968",
        "anecdote": "Il était militant non-violent pour le mouvement des droits civiques aux États-Unis des Noirs américains, pour la paix et contre la pauvreté."
      },
      {
        "id": 27,
        "question": "Quel pionnier né à Valenciennes a créé le cinéma publicitaire français ?",
        "propositions": [
          "Thierry Jadot",
          "Léon Dupin",
          "Jean Mineur",
          "Pierre Mussot"
        ],
        "réponse": "Jean Mineur",
        "anecdote": "Autodidacte, il commencera son activité en 1924, à l'âge de 22 ans, proposant des rideaux publicitaires déroulés à l'entracte au cinéma."
      },
      {
        "id": 28,
        "question": "Quel akène de la catégorie des nucules est en fait le fruit du hêtre ?",
        "propositions": [
          "Cabosse",
          "Faîne",
          "Samare",
          "Gousse"
        ],
        "réponse": "Faîne",
        "anecdote": "Bien que comestibles et riches en lipides, les tanins les rendent légèrement astringentes pour l'homme, voire légèrement toxiques."
      },
      {
        "id": 29,
        "question": "Quel prêtre tirait jadis des présages de l'examen d'entrailles d'animaux sacrifiés ?",
        "propositions": [
          "Luperque",
          "Haruspice",
          "Vestale",
          "Pontife"
        ],
        "réponse": "Haruspice",
        "anecdote": "L'haruspice pouvait alors examiner la taille, la forme, la couleur, les signes particuliers de certains organes, généralement le foie."
      },
      {
        "id": 30,
        "question": "Quelle partie de l'anatomie étudie tout particulièrement les tissus vivants ?",
        "propositions": [
          "Disparité",
          "Myologie",
          "Latéralité",
          "Histologie"
        ],
        "réponse": "Histologie",
        "anecdote": "L'histologie ou anatomie microscopique se situe au carrefour de la biologie cellulaire, de l'anatomie, de la biochimie et de la physiologie."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What Soviets became world chess champion in 1985 ?",
        "propositions": [
          "Sergueï Roublevski",
          "Garry Kasparov",
          "Anatoli Karpov",
          "Vladimir Kramnik"
        ],
        "réponse": "Garry Kasparov",
        "anecdote": "thirteenth world champion and winner of many tournaments, he is considered one of the best players in history."
      },
      {
        "id": 2,
        "question": "What positively loaded particles form the nucleus of the atom ?",
        "propositions": [
          "Photons",
          "Bosons",
          "Neutrons",
          "Protons"
        ],
        "réponse": "Protons",
        "anecdote": "In the context of the standard model of particles physics, the proton is stable in the free state, apart from any atomic nucleus."
      },
      {
        "id": 3,
        "question": "What issue was for a very long time carried by Michel Platini ?",
        "propositions": [
          "10",
          "7",
          "11",
          "23"
        ],
        "réponse": "10",
        "anecdote": "emblematic playmaker of the French team from 1976 to 1987, he was the first to win the Ballon d'Or three times consecutively."
      },
      {
        "id": 4,
        "question": "Often made of robust wood, what do we call the vessel of the Vikings ?",
        "propositions": [
          "Galion",
          "Pinasse",
          "Drakkar",
          "Caravelle"
        ],
        "réponse": "Drakkar",
        "anecdote": "Vikings made their ships according to a central principle opposed to rigidity : the alliance of flexibility with lightness."
      },
      {
        "id": 5,
        "question": "What Japanese inspiration game is to extract baguettes from a Fagot ?",
        "propositions": [
          "Kendama",
          "Gorodki",
          "Mikado",
          "Dartitis"
        ],
        "réponse": "Mikado",
        "anecdote": "Current games are most often made of wood or plastic. In addition to ivory, there have also been some made of silver."
      },
      {
        "id": 6,
        "question": "In cycling, what is the color of the jersey carried by the leader of the Tour of Italy ?",
        "propositions": [
          "Blue",
          "Yellow",
          "Rose",
          "Green"
        ],
        "réponse": "Rose",
        "anecdote": "The pink jersey (Maglia Rosa) is worn by the runner occupying the first place in the general classification of the Tour of Italy since 1931."
      },
      {
        "id": 7,
        "question": "Which circus artist moves on a rope suspended at a certain height ?",
        "propositions": [
          "Stiff",
          "Trapezist",
          "Contortionist",
          "Funambule"
        ],
        "réponse": "Funambule",
        "anecdote": "To avoid falling, the tightrope walker may use a balancing pole, usually curved in shape, which increases the moment of inertia."
      },
      {
        "id": 8,
        "question": "What Spection was the first French sent to space ?",
        "propositions": [
          "Philippe Perrin",
          "Patrick Baudry",
          "Jean-Loup Chrétien",
          "Thomas Pesquet"
        ],
        "réponse": "Jean-Loup Chrétien",
        "anecdote": "He was the first French, first French-speaking and first European in the space in 1982 (Franco-Soviet PVH mission)."
      },
      {
        "id": 9,
        "question": "What domed and transparent part is located on the front of the eye ?",
        "propositions": [
          "Cil",
          "Retina",
          "Cornea",
          "Crystalline"
        ],
        "réponse": "Cornea",
        "anecdote": "This is the first refractive element of the eye, cash for two thirds of the ocular diopter, the lens constituting the remaining third party."
      },
      {
        "id": 10,
        "question": "What Dutch club dominated European football in the early 1970s ?",
        "propositions": [
          "Ajax Amsterdam",
          "Teen The Haye",
          "Fortuna Sittard",
          "Fc Utrecht"
        ],
        "réponse": "Ajax Amsterdam",
        "anecdote": "created on March 18, 1900, Ajax Amsterdam is one of the three major clubs in the country with the Feyenoord Rotterdam and the PSV Eindhoven."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What a lover of Queen Guenièvre was a knight of the round table ?",
        "propositions": [
          "Lancelot du Lac",
          "Léodagan",
          "Bohort",
          "Perceval"
        ],
        "réponse": "Lancelot du Lac",
        "anecdote": "Lancelot is the very archetype of the Courtois Knight, in the service of her lady, being even ready to sacrifice her honor to join it."
      },
      {
        "id": 12,
        "question": "What science consists in the culture and maintenance of the forest ?",
        "propositions": [
          "Horticulture",
          "Viticulture",
          "Floriculture",
          "Somcilation"
        ],
        "réponse": "Somcilation",
        "anecdote": "Sylviculture is said to be sustainable when the forestry ensures that forest capital is acquired and optimized, and that it can be maintained."
      },
      {
        "id": 13,
        "question": "What city gave its name to the strait that separates Sicily from the continent ?",
        "propositions": [
          "Padua",
          "Trieste",
          "Messina",
          "Bologne"
        ],
        "réponse": "Messina",
        "anecdote": "The two main ports on the Strait are Messina in Sicily and Reggio de Calabria, more precisely Villa San Giovanni on the continent."
      },
      {
        "id": 14,
        "question": "What a revolutionary song of 1792 Bonaparte did not prohibit ?",
        "propositions": [
          " The Carmagnole ",
          " La Marseillaise ",
          " The Broken Pots ",
          " The Divorce "
        ],
        "réponse": " The Carmagnole ",
        "anecdote": "We also call carmagnoles the speeches pronounced in the tribune of the Convention by Barère, rapporteur of the Convention."
      },
      {
        "id": 15,
        "question": "What insect lives only a few hours in its adult form ?",
        "propositions": [
          "Diptere",
          "Phasme",
          "Ephemeral",
          "Chip"
        ],
        "réponse": "Ephemeral",
        "anecdote": "ephemers or ephemerops are species very sensitive to light pollution and chemical pollution by pesticides."
      },
      {
        "id": 16,
        "question": "What flight Apollo allowed the first landing on the moon of a inhabited machine ?",
        "propositions": [
          "Apollo 8",
          "Apollo 12",
          "Apollo 11",
          "Apollo 13"
        ],
        "réponse": "Apollo 11",
        "anecdote": "transmitted live, this event will be followed throughout the planet in mondovision by hundreds of millions of people."
      },
      {
        "id": 17,
        "question": "Who embodies the Queen of Egypt in <i> Cleopatra </i> by Joseph Mankiewicz ?",
        "propositions": [
          "Anne Bancroft",
          "Elizabeth Taylor",
          "Sophia Loren",
          "Julie Andrews"
        ],
        "réponse": "Elizabeth Taylor",
        "anecdote": "Besides her duration (4 hours) and her spectacular staging, the film is known to be one of the most expensive films."
      },
      {
        "id": 18,
        "question": "What an adjective qualifies a number which admits for divisor only himself and a ?",
        "propositions": [
          "First",
          "Compound",
          "Perfect",
          "Irrational"
        ],
        "réponse": "First",
        "anecdote": "as opposed, there is an entire number which is the product of two integers strictly superior to one."
      },
      {
        "id": 19,
        "question": "What Cobra of Africa and South Asia is also sometimes called Glasses Serpent ?",
        "propositions": [
          "Naja",
          "Crotale",
          "Boa",
          "Lycodon"
        ],
        "réponse": "Naja",
        "anecdote": "Naja recognize themselves in particular by the ability they have to stand in the face of a predator and to flatten their neck by spreading their ribs."
      },
      {
        "id": 20,
        "question": "What gas present on the surface of the sun is transformed into helium ?",
        "propositions": [
          "Argon",
          "Neon",
          "Hydrogen",
          "Helium"
        ],
        "réponse": "Hydrogen",
        "anecdote": "on earth, it is especially present in the state of liquid water, ice or water vapor, as well as in the emanations of certain volcanoes."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What monk discovered the first laws of transmission of hereditary characters ?",
        "propositions": [
          "Franz Boos",
          "Karl Linsbauer",
          "Erich Nelson",
          "Gregor Mendel"
        ],
        "réponse": "Gregor Mendel",
        "anecdote": "This botanist is at the origin of Mendel's laws which define the way in which genes are transmitted from generation to generation."
      },
      {
        "id": 22,
        "question": "What a Parisian monument gave its name to a great horse race ?",
        "propositions": [
          "Grand Palais",
          "Eiffel Tower",
          "Sainte-Chapelle",
          "Arc De Triomphe"
        ],
        "réponse": "Arc De Triomphe",
        "anecdote": "nicknamed the arc, this price is considered to be the most prestigious race in the world, and often the most high in terms of quality."
      },
      {
        "id": 23,
        "question": "What a American singer also made the film <i> yentl </i> ?",
        "propositions": [
          "Madonna",
          "Barbra Streisand",
          "Cher",
          "Mariah Carey"
        ],
        "réponse": "Barbra Streisand",
        "anecdote": "Barbra Streisand has become the only artist to hold an album number one of sales in five consecutive decades."
      },
      {
        "id": 24,
        "question": "What fabric do you get from the secrecy of the Bombyx larva ?",
        "propositions": [
          "Alpaca",
          "Hemp",
          "Cotton",
          "Silk"
        ],
        "réponse": "Silk",
        "anecdote": "If the insects of almost all orders secrete an equivalent protein material, only a few groups weave silky threads."
      },
      {
        "id": 25,
        "question": "What woman of Danish letters the film <i> out of Africa </i> retraces life ?",
        "propositions": [
          "Karen Blixen",
          "Suzanne Brogger",
          "Ruth Berlau",
          "Ida Tin"
        ],
        "réponse": "Karen Blixen",
        "anecdote": "Although her hunting husband transmitted syphilis after their marriage, Karen Blixen will die from Malnutrition at the age of 77."
      },
      {
        "id": 26,
        "question": "In what year was the American black pastor Martin Luther King assassinated ?",
        "propositions": [
          "1958",
          "1968",
          "1948",
          "1978"
        ],
        "réponse": "1968",
        "anecdote": "He was a non-violent militant for the civil rights movement in the United States of black Americans, for peace and against poverty."
      },
      {
        "id": 27,
        "question": "What a pioneer born in Valenciennes created French advertising cinema ?",
        "propositions": [
          "Thierry Jadot",
          "Jean Mineur",
          "Léon Dupin",
          "Pierre Mussot"
        ],
        "réponse": "Jean Mineur",
        "anecdote": "self -taught, he will begin his activity in 1924, at the age of 22, proposing advertising curtains rolled out in the cinema."
      },
      {
        "id": 28,
        "question": "What akène of the category of nucleules is in fact the fruit of beech ?",
        "propositions": [
          "Gousse",
          "Cabosse",
          "Faine",
          "Samare"
        ],
        "réponse": "Faine",
        "anecdote": "Although edible and rich in lipids, the tannins make them slightly astringent for humans, or even slightly toxic."
      },
      {
        "id": 29,
        "question": "What a priest once derived from the examination of the bowel exam of sacrificed animals ?",
        "propositions": [
          "Haruspice",
          "Pontiff",
          "Vestale",
          "Luperque"
        ],
        "réponse": "Haruspice",
        "anecdote": "The haruspice could then examine the size, shape, color, the particular signs of certain organs, generally the liver."
      },
      {
        "id": 30,
        "question": "What part of anatomy is particularly studying living tissues ?",
        "propositions": [
          "Disparity",
          "Histology",
          "Myology",
          "Laterality"
        ],
        "réponse": "Histology",
        "anecdote": "Histology or microscopic anatomy is at the crossroads of cellular biology, anatomy, biochemistry and physiology."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Sowjets wurden 1985 Weltschachmeister ?",
        "propositions": [
          "Sergueï Roublevski",
          "Vladimir Kramnik",
          "Anatoli Karpov",
          "Garry Kasparov"
        ],
        "réponse": "Garry Kasparov",
        "anecdote": "13. Weltmeister und Gewinner vieler Turniere, gilt als einer der besten Spieler in der Geschichte."
      },
      {
        "id": 2,
        "question": "Welche positiv beladenen Partikel bilden den Kern des Atoms ?",
        "propositions": [
          "Protonen",
          "Bosonen",
          "Neutronen",
          "Photonen"
        ],
        "réponse": "Protonen",
        "anecdote": "Im Kontext des Standardmodells der Partikelphysik ist das Proton im freien Zustand stabil, abgesehen von einem Atomkern."
      },
      {
        "id": 3,
        "question": "Welches Problem wurde für eine sehr lange Zeit von Michel Platini getragen ?",
        "propositions": [
          "10",
          "23",
          "7",
          "11"
        ],
        "réponse": "10",
        "anecdote": "Emblematischer Spielmacher des französischen Teams von 1976 bis 1987 war er der erste, der den Ballon d'Ust gewann."
      },
      {
        "id": 4,
        "question": "Wie nennen wir oft aus robustem Holz das Schiff der Wikinger ?",
        "propositions": [
          "Galion",
          "Pinasse",
          "Drakkar",
          "Caravelle"
        ],
        "réponse": "Drakkar",
        "anecdote": "Wikinger machten ihre Schiffe nach einem zentralen Prinzip, das der Starrheit entgegengesetzt ist : das Bündnis der Flexibilität mit Leichtigkeit."
      },
      {
        "id": 5,
        "question": "Welches japanische Inspirationsspiel soll Baguettes aus einer Schwuchtel extrahieren ?",
        "propositions": [
          "Gorodki",
          "Mikado",
          "Kendama",
          "Dartitis"
        ],
        "réponse": "Mikado",
        "anecdote": "Die heutigen Spiele werden meist aus Holz oder Kunststoff hergestellt. Neben Elfenbein gab es auch welche aus Silber."
      },
      {
        "id": 6,
        "question": "Wie hoch ist die Farbe des Trikots, das der Anführer der Italien -Tournee -Jersey getragen hat ?",
        "propositions": [
          "Grün",
          "Gelb",
          "Blau",
          "Rose"
        ],
        "réponse": "Rose",
        "anecdote": "Das rosa Trikot (Maglia Rosa) wird vom Läufer getragen, der den ersten Platz in der allgemeinen Klassifizierung der Italien -Tour seit 1931 belegt."
      },
      {
        "id": 7,
        "question": "Welcher Zirkuskünstler bewegt sich auf einem Seil, das in einer bestimmten Höhe aufgehängt ist ?",
        "propositions": [
          "Contortionist",
          "Funbule",
          "Steif",
          "Trapezist"
        ],
        "réponse": "Funbule",
        "anecdote": "Um nicht zu stürzen, kann der Seiltänzer eine Balancierstange verwenden, die in der Regel gebogen ist und das Trägheitsmoment vergrößert."
      },
      {
        "id": 8,
        "question": "Welchen Spektion wurde die ersten Franzosen in den Weltraum geschickt ?",
        "propositions": [
          "Patrick Baudry",
          "Philippe Perrin",
          "Thomas Pesquet",
          "Jean-Loup Chrétien"
        ],
        "réponse": "Jean-Loup Chrétien",
        "anecdote": "Er war 1982 die erste französische, erste französischsprachige und erste europäin im Raum (Franco-Sowjet PVH Mission)."
      },
      {
        "id": 9,
        "question": "Welcher gewölbte und transparente Teil befindet sich an der Vorderseite des Auges ?",
        "propositions": [
          "Cil",
          "Kristalline",
          "Hornhaut",
          "Retina"
        ],
        "réponse": "Hornhaut",
        "anecdote": "Dies ist das erste Brechungselement des Auges, bar für zwei Drittel des Augendiopters, die Linse, die den verbleibenden Dritten ausmacht."
      },
      {
        "id": 10,
        "question": "Welcher niederländische Club dominierte in den frühen 1970er Jahren den europäischen Fußball ?",
        "propositions": [
          "Fc Utrecht",
          "Fortuna Sittard",
          "Ajax Amsterdam",
          "Teen The Haye"
        ],
        "réponse": "Ajax Amsterdam",
        "anecdote": "Erstellt am 18. März 1900, Ajax Amsterdam ist einer der drei großen Clubs des Landes mit dem Feyenoord Rotterdam und dem PSV Eindhoven."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Was für ein Liebhaber von Königin Guenièvre war ein Ritter des runden Tisches ?",
        "propositions": [
          "Lancelot du Lac",
          "Bohort",
          "Perceval",
          "Léodagan"
        ],
        "réponse": "Lancelot du Lac",
        "anecdote": "Lancelot ist der Archetyp des Courtois Knight, im Dienst ihrer Dame und ist sogar bereit, ihre Ehre zu opfern."
      },
      {
        "id": 12,
        "question": "Welche Wissenschaft besteht in der Kultur und Aufrechterhaltung des Waldes ?",
        "propositions": [
          "Gartenbau",
          "Weinbau",
          "Florikultur",
          "Somcilation"
        ],
        "réponse": "Somcilation",
        "anecdote": "Sylviculture gilt als nachhaltig, wenn die Waldkapital erworben und optimiert wird und dass sie beibehalten werden kann."
      },
      {
        "id": 13,
        "question": "Welche Stadt gab der Straße ihren Namen, die Sizilien vom Kontinent trennt ?",
        "propositions": [
          "Triest",
          "Messina",
          "Bologne",
          "Padua"
        ],
        "réponse": "Messina",
        "anecdote": "Die beiden Haupthäfen auf der Straße sind Messina in Sizilien und Reggio de Calabria, genauer gesagt Villa San Giovanni auf dem Kontinent."
      },
      {
        "id": 14,
        "question": "Was für ein revolutionäres Lied von 1792 hat Bonaparte nicht verboten ?",
        "propositions": [
          " Die Gebrochenen Töpfe ",
          " Die Scheidung ",
          " La Marseillaise ",
          " Der Carmagnole "
        ],
        "réponse": " Der Carmagnole ",
        "anecdote": "Wir nennen auch Carmagnolen die in der Kongress der Konvention ausgesprochenen Reden der Konvention des Konvents des Konvents, Rabporteur der Konvention, Rappporteur der Verfeinerung des Vergewaltes d"
      },
      {
        "id": 15,
        "question": "Welches Insekt lebt nur wenige Stunden in seiner Erwachsenenform ?",
        "propositions": [
          "Phasme",
          "Ephemeral",
          "Chip",
          "Diptere"
        ],
        "réponse": "Ephemeral",
        "anecdote": "Ephemer oder Ephemerops sind Arten, die sehr empfindlich gegenüber Lichtverschmutzung und chemischer Verschmutzung durch Pestizide sind."
      },
      {
        "id": 16,
        "question": "Welcher Flug Apollo erlaubte die erste Landung auf dem Mond einer bewohnten Maschine ?",
        "propositions": [
          "Apollo 8",
          "Apollo 11",
          "Apollo 13",
          "Apollo 12"
        ],
        "réponse": "Apollo 11",
        "anecdote": "Übermitteltes Live wird dieses Ereignis in Mondovision von Hunderten von Millionen Menschen im gesamten Planeten verfolgt."
      },
      {
        "id": 17,
        "question": "Wer verkörpert die Königin Ägyptens in <i> cleopatra </i> von Joseph Mankiewicz ?",
        "propositions": [
          "Sophia Loren",
          "Julie Andrews",
          "Anne Bancroft",
          "Elizabeth Taylor"
        ],
        "réponse": "Elizabeth Taylor",
        "anecdote": "Neben ihrer Dauer (4 Stunden) und ihrer spektakulären Inszenierung ist der Film als einer der teuersten Filme bekannt."
      },
      {
        "id": 18,
        "question": "Was für ein Adjektiv qualifiziert eine Nummer, die für den Divisor nur er selbst und ein zulässt ?",
        "propositions": [
          "Erste",
          "Perfekt",
          "Zusammensetzung",
          "Irrational"
        ],
        "réponse": "Erste",
        "anecdote": "Im Gegensatz zu einer gesamten Nummer, die das Produkt zweier Zahlen ist, der einem streng überlegen ist."
      },
      {
        "id": 19,
        "question": "Welche Kobra aus Afrika und Südasien wird auch manchmal auch Brille -Schlange bezeichnet ?",
        "propositions": [
          "Lycodon",
          "Boa",
          "Crotale",
          "Naja"
        ],
        "réponse": "Naja",
        "anecdote": "Naja erkennen sich selbst an der Fähigkeit an, einem Raubtier vorzugehen und ihren Hals durchzubreiten, indem sie ihre Rippen verbreiten."
      },
      {
        "id": 20,
        "question": "Welches Gas auf der Oberfläche der Sonne wird in Helium verwandelt ?",
        "propositions": [
          "Wasserstoff",
          "Helium",
          "Argon",
          "Neon"
        ],
        "réponse": "Wasserstoff",
        "anecdote": "Auf der Erde ist es besonders im Zustand von flüssigem Wasser, Eis oder Wasserdampf sowie in den Emanationen bestimmter Vulkane vorhanden."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welcher Mönch entdeckte die ersten Gesetze der Übertragung erblicher Charaktere ?",
        "propositions": [
          "Franz Boos",
          "Karl Linsbauer",
          "Gregor Mendel",
          "Erich Nelson"
        ],
        "réponse": "Gregor Mendel",
        "anecdote": "Dieser Botaniker ist am Ursprung der Gesetze von Mendel, die die Art und Weise definieren, wie Gene von Generation bis Generation übertragen werden."
      },
      {
        "id": 22,
        "question": "Was gab ein Pariser Denkmal einem großartigen Pferderennen seinen Namen ?",
        "propositions": [
          "Eiffelturm",
          "Sainte-Chapelle",
          "Arc De Triomphe",
          "Grand Palais"
        ],
        "réponse": "Arc De Triomphe",
        "anecdote": "Der Bogen bezeichnet, dieser Preis wird als die prestigeträchtigste Rasse der Welt und oft die hochwertigste Qualität angesehen."
      },
      {
        "id": 23,
        "question": "Was hat ein amerikanischer Sänger auch den Film <i> yentl </i> gemacht ?",
        "propositions": [
          "Mariah Carey",
          "Cher",
          "Madonna",
          "Barbra Streisand"
        ],
        "réponse": "Barbra Streisand",
        "anecdote": "Barbra Streisand ist der einzige Künstler, der in fünf aufeinanderfolgenden Jahrzehnten eine Albumnummer der Verkäufe innehatte."
      },
      {
        "id": 24,
        "question": "Welchen Stoff erhalten Sie aus der Geheimhaltung der Bombyx -Larve ?",
        "propositions": [
          "Alpaka",
          "Hanf",
          "Seide",
          "Baumwolle"
        ],
        "réponse": "Seide",
        "anecdote": "Wenn die Insekten fast alle Ordnungen ein äquivalentes Proteinmaterial absondern, weben nur wenige Gruppen seidige Fäden."
      },
      {
        "id": 25,
        "question": "Welche Frau mit dänischen Briefen der Film <i> aus Afrika </i> hat das Leben zurückgezogen ?",
        "propositions": [
          "Ruth Berlau",
          "Karen Blixen",
          "Suzanne Brogger",
          "Ida Tin"
        ],
        "réponse": "Karen Blixen",
        "anecdote": "Obwohl ihr jagdischer Ehemann nach ihrer Heirat Syphilis übertraf, wird Karen Blixen im Alter von 77 Jahren an Memutrition sterben."
      },
      {
        "id": 26,
        "question": "In welchem  ? ?Jahr wurde der amerikanische schwarze Pastor Martin Luther King ermordet ?",
        "propositions": [
          "1968",
          "1958",
          "1978",
          "1948"
        ],
        "réponse": "1968",
        "anecdote": "Er war ein gewaltfreier militanter militanter für die Bürgerrechtsbewegung in den Vereinigten Staaten der schwarzen Amerikaner, für den Frieden und gegen die Armut."
      },
      {
        "id": 27,
        "question": "Was für ein in Valenciennes geborener Pionier hat französisches Werbekino geschaffen ?",
        "propositions": [
          "Léon Dupin",
          "Thierry Jadot",
          "Jean Mineur",
          "Pierre Mussot"
        ],
        "réponse": "Jean Mineur",
        "anecdote": "selbstvertehrter, er wird seine Aktivitäten im Alter von 22 Jahren im Alter von 22 Jahren beginnen und im Kino Werbung vorschlagen."
      },
      {
        "id": 28,
        "question": "Welche Akène der Kategorie des Nucleulens ist tatsächlich die Frucht der Buche ?",
        "propositions": [
          "Samare",
          "Gousse",
          "Faine",
          "Cabosse"
        ],
        "réponse": "Faine",
        "anecdote": "Obwohl es essbar und reich an Lipiden ist, machen die Tannine sie für Menschen leicht adstringierend oder sogar leicht giftig."
      },
      {
        "id": 29,
        "question": "Was für ein Priester, der einst aus der Untersuchung der Darmuntersuchung von Opfertieren abgeleitet ist ?",
        "propositions": [
          "Papst",
          "Haruspice",
          "Vestale",
          "Luperque"
        ],
        "réponse": "Haruspice",
        "anecdote": "Der Haruspice könnte dann die Größe, Form, Farbe, die besonderen Zeichen bestimmter Organe, im Allgemeinen die Leber, untersuchen."
      },
      {
        "id": 30,
        "question": "Welcher Teil der Anatomie studiert besonders lebende Gewebe ?",
        "propositions": [
          "Lateralität",
          "Disparität",
          "Histologie",
          "Myologie"
        ],
        "réponse": "Histologie",
        "anecdote": "Histologie oder mikroskopische Anatomie befindet sich an der Kreuzung von Zellbiologie, Anatomie, Biochemie und Physiologie."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Qué soviéticos se convirtieron en campeón mundial de ajedrez en 1985 ?",
        "propositions": [
          "Garry Kasparov",
          "Vladimir Kramnik",
          "Sergueï Roublevski",
          "Anatoli Karpov"
        ],
        "réponse": "Garry Kasparov",
        "anecdote": "Decimotercero campeón mundial y ganador de muchos torneos, es considerado uno de los mejores jugadores de la historia."
      },
      {
        "id": 2,
        "question": "¿Qué partículas cargadas positivamente forman el núcleo del átomo ?",
        "propositions": [
          "Fotones",
          "Bosones",
          "Neutrones",
          "Protones"
        ],
        "réponse": "Protones",
        "anecdote": "En el contexto del modelo estándar de física de partículas, el protón es estable en estado libre, aparte de cualquier núcleo atómico."
      },
      {
        "id": 3,
        "question": "¿Qué problema fue durante mucho tiempo llevado por Michel Platini ?",
        "propositions": [
          "23",
          "10",
          "7",
          "11"
        ],
        "réponse": "10",
        "anecdote": "creador de juego emblemático del equipo francés de 1976 a 1987, fue el primero en ganar el Balón de Or tres veces consecutivamente."
      },
      {
        "id": 4,
        "question": "A menudo hecho de madera robusta, ¿cómo llamamos la embarcación de los vikingos ?",
        "propositions": [
          "Drakkar",
          "Pinasse",
          "Caravelle",
          "Galion"
        ],
        "réponse": "Drakkar",
        "anecdote": "Vikings hizo sus barcos de acuerdo con un principio central opuesto a la rigidez : la alianza de flexibilidad con ligereza."
      },
      {
        "id": 5,
        "question": "¿Qué juego de inspiración japonesa es extraer baguettes de un maricón ?",
        "propositions": [
          "Kendama",
          "Mikado",
          "Gorodki",
          "Dartitis"
        ],
        "réponse": "Mikado",
        "anecdote": "Los juegos actuales se fabrican más a menudo en madera o en plástico. Además del marfil, también los ha habido en plata."
      },
      {
        "id": 6,
        "question": "En el ciclismo, ¿cuál es el color de la camiseta que lleva el líder de la gira de Italia ?",
        "propositions": [
          "Verde",
          "Azul",
          "Amarillo",
          "Rose"
        ],
        "réponse": "Rose",
        "anecdote": "La camiseta rosa (Maglia Rosa) es usada por el corredor que ocupa el primer lugar en la clasificación general de la gira por Italia desde 1931."
      },
      {
        "id": 7,
        "question": "¿Qué artista de circo se mueve en una cuerda suspendida a cierta altura ?",
        "propositions": [
          "Rígido",
          "Funambule",
          "Trapezista",
          "Contorsionista"
        ],
        "réponse": "Funambule",
        "anecdote": "Para evitar caerse, el funámbulo puede utilizar una pértiga de equilibrio, generalmente de forma curva, que aumenta el momento de inercia."
      },
      {
        "id": 8,
        "question": "¿Qué Spection fue el primer francés enviado al espacio ?",
        "propositions": [
          "Thomas Pesquet",
          "Jean-Loup Chrétien",
          "Philippe Perrin",
          "Patrick Baudry"
        ],
        "réponse": "Jean-Loup Chrétien",
        "anecdote": "Fue el primer francés, el primer habla francesa y el primer europeo en el espacio en 1982 (misión de PVH franco-soviética)."
      },
      {
        "id": 9,
        "question": "¿Qué parte abovedada y transparente se encuentra en la parte delantera del ojo ?",
        "propositions": [
          "Cil",
          "Córnea",
          "Cristalina",
          "Retina"
        ],
        "réponse": "Córnea",
        "anecdote": "Este es el primer elemento refractivo del ojo, efectivo para dos tercios del diopter ocular, la lente que constituye el tercero restante."
      },
      {
        "id": 10,
        "question": "¿Qué club holandés dominó el fútbol europeo a principios de la década de 1970 ?",
        "propositions": [
          "Teen The Haye",
          "Fortuna Sittard",
          "Fc Utrecht",
          "Ajax Amsterdam"
        ],
        "réponse": "Ajax Amsterdam",
        "anecdote": "creado el 18 de marzo de 1900, Ajax Amsterdam es uno de los tres clubes principales del país con el Feyenoord Rotterdam y el PSV Eindhoven."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Qué amante de la reina Guenièvre era un caballero de la mesa redonda ?",
        "propositions": [
          "Perceval",
          "Lancelot du Lac",
          "Léodagan",
          "Bohort"
        ],
        "réponse": "Lancelot du Lac",
        "anecdote": "Lancelot es el arquetipo de la Caballero Courtois, al servicio de su dama, incluso listo para sacrificar su honor para unirse a él."
      },
      {
        "id": 12,
        "question": "¿Qué ciencia consiste en la cultura y el mantenimiento del bosque ?",
        "propositions": [
          "Viticultura",
          "Somcilación",
          "Floricultura",
          "Horticultura"
        ],
        "réponse": "Somcilación",
        "anecdote": "Sylviculture se dice que es sostenible cuando la silvicultura asegura que el capital forestal sea adquirido y optimizado, y que se puede mantener."
      },
      {
        "id": 13,
        "question": "¿Qué ciudad dio su nombre al estrecho que separa a Sicilia del continente ?",
        "propositions": [
          "Trieste",
          "Bologne",
          "Padua",
          "Messina"
        ],
        "réponse": "Messina",
        "anecdote": "Los dos puertos principales en el Estrecho son Messina en Sicilia y Reggio de Calabria, más precisamente Villa San Giovanni en el continente."
      },
      {
        "id": 14,
        "question": "¿Qué canción revolucionaria de 1792 Bonaparte no prohibió ?",
        "propositions": [
          " Las Macetas Rotas ",
          " El Divorcio ",
          " La Marsellaise ",
          " El Carmagnole "
        ],
        "réponse": " El Carmagnole ",
        "anecdote": "también llamamos a los carmagnoles los discursos pronunciados en la tribuna de la convención por barère, Rapporteur de la Convención."
      },
      {
        "id": 15,
        "question": "¿Qué insecto vive solo unas pocas horas en su forma de adulto ?",
        "propositions": [
          "Efímero",
          "Phasme",
          "Chip",
          "Diptere"
        ],
        "réponse": "Efímero",
        "anecdote": "Efemers o efemerosas son especies muy sensibles a la contaminación lumínica y la contaminación química por los pesticidas."
      },
      {
        "id": 16,
        "question": "¿Qué vuelo Apolo permitió el primer aterrizaje en la luna de una máquina habitada ?",
        "propositions": [
          "Apollo 8",
          "Apollo 12",
          "Apollo 13",
          "Apollo 11"
        ],
        "réponse": "Apollo 11",
        "anecdote": "transmitido en vivo, este evento será seguido en todo el planeta en Mondovisión por cientos de millones de personas."
      },
      {
        "id": 17,
        "question": "¿Quién encarna a la reina de Egipto en <i> cleopatra </i> por Joseph Mankiewicz ?",
        "propositions": [
          "Elizabeth Taylor",
          "Julie Andrews",
          "Sophia Loren",
          "Anne Bancroft"
        ],
        "réponse": "Elizabeth Taylor",
        "anecdote": "Además de su duración (4 horas) y su espectacular puesta en escena, se sabe que la película es una de las películas más caras."
      },
      {
        "id": 18,
        "question": "¿Qué adjetivo califica un número que admite solo por el divisor y a ?",
        "propositions": [
          "Irracional",
          "Perfecto",
          "Compuesto",
          "Primero"
        ],
        "réponse": "Primero",
        "anecdote": "A diferencia de opuesto, hay un número completo que es el producto de dos enteros estrictamente superiores a uno."
      },
      {
        "id": 19,
        "question": "¿Qué cobra de África y el sur de Asia también se llama a veces serpiente de gafas ?",
        "propositions": [
          "Lycodon",
          "Naja",
          "Crotale",
          "Boa"
        ],
        "réponse": "Naja",
        "anecdote": "naja se reconoce en particular por la capacidad que tienen para estar frente a un depredador y aplanar su cuello extendiendo sus costillas."
      },
      {
        "id": 20,
        "question": "¿Qué gas presente en la superficie del sol se transforma en helio ?",
        "propositions": [
          "Helio",
          "Argón",
          "Neón",
          "Hidrógeno"
        ],
        "réponse": "Hidrógeno",
        "anecdote": "En la Tierra, está especialmente presente en el estado de agua líquida, hielo o vapor de agua, así como en las emanaciones de ciertos volcanes."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué monje descubrió las primeras leyes de transmisión de personajes hereditarios ?",
        "propositions": [
          "Karl Linsbauer",
          "Gregor Mendel",
          "Franz Boos",
          "Erich Nelson"
        ],
        "réponse": "Gregor Mendel",
        "anecdote": "Este botánico está en el origen de las leyes de Mendel que definen la forma en que los genes se transmiten de generación a generación."
      },
      {
        "id": 22,
        "question": "¿Qué monumento parisino dio su nombre a una gran carrera de caballos ?",
        "propositions": [
          "Arc De Triomphe",
          "Grand Palais",
          "Sainte-Chapelle",
          "Eiffel Tower"
        ],
        "réponse": "Arc De Triomphe",
        "anecdote": "apodado el arco, este precio se considera la raza más prestigiosa del mundo, y a menudo la más alta en términos de calidad."
      },
      {
        "id": 23,
        "question": "¿Qué cantante estadounidense también hizo la película <i> yentl </i> ?",
        "propositions": [
          "Madonna",
          "Cher",
          "Mariah Carey",
          "Barbra Streisand"
        ],
        "réponse": "Barbra Streisand",
        "anecdote": "Barbra Streisand se ha convertido en el único artista que tiene un álbum número uno de ventas en cinco décadas consecutivas."
      },
      {
        "id": 24,
        "question": "¿Qué tela obtienes del secreto de la larva de Bombyx ?",
        "propositions": [
          "Alpaca",
          "Seda",
          "Algodón",
          "Cáñamo"
        ],
        "réponse": "Seda",
        "anecdote": "Si los insectos de casi todas las órdenes secretan un material proteico equivalente, solo unos pocos grupos tejen hilos sedosos."
      },
      {
        "id": 25,
        "question": "¿Qué mujer de las letras danesas la película <i> de África </i> vuelve sobre la vida ?",
        "propositions": [
          "Ida Tin",
          "Suzanne Brogger",
          "Karen Blixen",
          "Ruth Berlau"
        ],
        "réponse": "Karen Blixen",
        "anecdote": "Aunque su esposo de caza transmitió sífilis después de su matrimonio, Karen Blixen morirá de desnutrición a la edad de 77 años."
      },
      {
        "id": 26,
        "question": "¿En qué año fue asesinado el pastor negro estadounidense Martin Luther King ?",
        "propositions": [
          "1978",
          "1948",
          "1968",
          "1958"
        ],
        "réponse": "1968",
        "anecdote": "Era un militante no violento para el movimiento de derechos civiles en los Estados Unidos de los Estados Unidos negros, por la paz y contra la pobreza."
      },
      {
        "id": 27,
        "question": "¿Qué pionero nacido en Valenciennes creó el cine publicitario francés ?",
        "propositions": [
          "Pierre Mussot",
          "Thierry Jadot",
          "Jean Mineur",
          "Léon Dupin"
        ],
        "réponse": "Jean Mineur",
        "anecdote": "Auto -Taneting, comenzará su actividad en 1924, a la edad de 22 años, proponiendo cortinas publicitarias en el cine."
      },
      {
        "id": 28,
        "question": "¿Qué akène de la categoría de nucleules es, de hecho, el fruto de la haya ?",
        "propositions": [
          "Cabosse",
          "Samare",
          "Faine",
          "Gousse"
        ],
        "réponse": "Faine",
        "anecdote": "Aunque comestible y rico en lípidos, los taninos los hacen ligeramente astringentes para los humanos, o incluso ligeramente tóxicos."
      },
      {
        "id": 29,
        "question": "¿Qué sacerdote una vez derivó del examen del examen intestinal de animales sacrificados ?",
        "propositions": [
          "Luperque",
          "Vestale",
          "Pontiff",
          "Haruspice"
        ],
        "réponse": "Haruspice",
        "anecdote": "El Haruspice podría examinar el tamaño, la forma, el color, los signos particulares de ciertos órganos, generalmente el hígado."
      },
      {
        "id": 30,
        "question": "¿Qué parte de la anatomía está estudiando particularmente los tejidos vivos ?",
        "propositions": [
          "Miología",
          "Histología",
          "Lateralidad",
          "Disparidad"
        ],
        "réponse": "Histología",
        "anecdote": "La histología o la anatomía microscópica se encuentra en la encrucijada de la biología celular, la anatomía, la bioquímica y la fisiología."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Quali sovietici divennero campione mondiale di scacchi nel 1985 ?",
        "propositions": [
          "Garry Kasparov",
          "Vladimir Kramnik",
          "Anatoli Karpov",
          "Sergueï Roublevski"
        ],
        "réponse": "Garry Kasparov",
        "anecdote": "Tredicesimo campione del mondo e vincitore di molti tornei, è considerato uno dei migliori giocatori della storia."
      },
      {
        "id": 2,
        "question": "Quali particelle caricate positivamente formano il nucleo dell'atomo ?",
        "propositions": [
          "Fotoni",
          "Neutroni",
          "Protoni",
          "Bosoni"
        ],
        "réponse": "Protoni",
        "anecdote": "Nel contesto del modello standard di fisica delle particelle, il protone è stabile allo stato libero, a parte qualsiasi nucleo atomico."
      },
      {
        "id": 3,
        "question": "Quale problema è stato per molto tempo trasportato da Michel Platini ?",
        "propositions": [
          "10",
          "11",
          "7",
          "23"
        ],
        "réponse": "10",
        "anecdote": "Emblematico regista della squadra francese dal 1976 al 1987, è stato il primo a vincere il Ballon d'Or tre volte consecutivamente."
      },
      {
        "id": 4,
        "question": "Spesso fatto di legno robusto, come chiamiamo la nave dei Vichinghi ?",
        "propositions": [
          "Caravelle",
          "Drakkar",
          "Galion",
          "Pinasse"
        ],
        "réponse": "Drakkar",
        "anecdote": "Vichinghi hanno fatto le loro navi secondo un principio centrale opposto alla rigidità : l'alleanza della flessibilità con leggerezza."
      },
      {
        "id": 5,
        "question": "Quale gioco di ispirazione giapponese è estrarre le baguette da un frocio ?",
        "propositions": [
          "Mikado",
          "Gorodki",
          "Dartitis",
          "Kendama"
        ],
        "réponse": "Mikado",
        "anecdote": "I giochi attuali sono per lo più realizzati in legno o in plastica. Oltre all'avorio, ne sono esistiti anche in argento."
      },
      {
        "id": 6,
        "question": "Nel ciclismo, qual è il colore della maglia portata dal leader del tour in Italia ?",
        "propositions": [
          "Blu",
          "Rosa",
          "Giallo",
          "Verde"
        ],
        "réponse": "Rosa",
        "anecdote": "La maglia rosa (Maglia rosa) è indossata dal corridore che occupa il primo posto nella classificazione generale del tour in Italia dal 1931."
      },
      {
        "id": 7,
        "question": "Quale artista del circo si muove su una corda sospesa a una certa altezza ?",
        "propositions": [
          "Stiff",
          "Contorstima",
          "Funambule",
          "Trapezista"
        ],
        "réponse": "Funambule",
        "anecdote": "Per evitare di cadere, il funambolo può servirsi di un bilanciere, generalmente di forma curva, che aumenta il momento d'inerzia."
      },
      {
        "id": 8,
        "question": "Quale spezione è stata inviata il primo francese nello spazio ?",
        "propositions": [
          "Jean-Loup Chrétien",
          "Thomas Pesquet",
          "Patrick Baudry",
          "Philippe Perrin"
        ],
        "réponse": "Jean-Loup Chrétien",
        "anecdote": "è stato il primo francese, la prima francese e la prima europea nello spazio nel 1982 (missione franco-Soviet PVH)."
      },
      {
        "id": 9,
        "question": "Quale parte a cupola e trasparente si trova sulla parte anteriore dell'occhio ?",
        "propositions": [
          "Cristallino",
          "Retina",
          "Cil",
          "Cornea"
        ],
        "réponse": "Cornea",
        "anecdote": "Questo è il primo elemento di rifrazione dell'occhio, contanti per due terzi del diottrice oculare, l'obiettivo che costituisce la terza parte rimanente."
      },
      {
        "id": 10,
        "question": "Quale club olandese ha dominato il calcio europeo nei primi anni '70 ?",
        "propositions": [
          "Fortuna Sittard",
          "Teen The Haye",
          "Ajax Amsterdam",
          "Fc Utrecht"
        ],
        "réponse": "Ajax Amsterdam",
        "anecdote": "creato il 18 marzo 1900, Ajax Amsterdam è uno dei tre principali club del paese con il Feyenoord Rotterdam e il PSV Eindhoven."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Che amante della regina Guenièvre era un cavaliere della tavola rotonda ?",
        "propositions": [
          "Perceval",
          "Bohort",
          "Léodagan",
          "Lancelot du Lac"
        ],
        "réponse": "Lancelot du Lac",
        "anecdote": "Lancillotto è l'archetipo stesso del Cavaliere di Courtois, al servizio della sua signora, essendo persino pronto a sacrificare il suo onore di unirsi."
      },
      {
        "id": 12,
        "question": "Quale scienza consiste nella cultura e nel mantenimento della foresta ?",
        "propositions": [
          "Somcilazione",
          "Floricoltura",
          "Viticoltura",
          "Orticoltura"
        ],
        "réponse": "Somcilazione",
        "anecdote": "si dice che la silvicoltura sia sostenibile quando la silvicoltura assicura che il capitale forestale sia acquisito e ottimizzato e che possa essere mantenuto."
      },
      {
        "id": 13,
        "question": "Quale città ha dato il nome allo stretto che separa la Sicilia dal continente ?",
        "propositions": [
          "Paduva",
          "Trieste",
          "Messina",
          "Bologne"
        ],
        "réponse": "Messina",
        "anecdote": "I due porti principali sullo Stretto sono Messina in Sicilia e Reggio de Calabria, più precisamente Villa San Giovanni nel continente."
      },
      {
        "id": 14,
        "question": "Che canzone rivoluzionaria del 1792 Bonaparte non proibiva ?",
        "propositions": [
          " I Vasi Rotti ",
          " The Carmagnole ",
          " La Marsiglia ",
          " Il Divorzio "
        ],
        "réponse": " The Carmagnole ",
        "anecdote": "chiamiamo anche CarMagnoli pronunciati nella tribune della convocazione di Barère, Rapiceur della convention."
      },
      {
        "id": 15,
        "question": "Quale insetto vive solo poche ore nella sua forma per adulti ?",
        "propositions": [
          "Chip",
          "Effimero",
          "Diptere",
          "Phasme"
        ],
        "réponse": "Effimero",
        "anecdote": "Ephemers o effimeri sono specie molto sensibili all'inquinamento luminoso e all'inquinamento chimico da parte dei pesticidi."
      },
      {
        "id": 16,
        "question": "Quale volo Apollo ha permesso al primo atterraggio sulla luna di una macchina abitata ?",
        "propositions": [
          "Apollo 11",
          "Apollo 12",
          "Apollo 13",
          "Apollo 8"
        ],
        "réponse": "Apollo 11",
        "anecdote": "trasmesso dal vivo, questo evento sarà seguito in tutto il pianeta a Mondovision da centinaia di milioni di persone."
      },
      {
        "id": 17,
        "question": "Chi incarna la regina d'Egitto in <i> Cleopatra </i> di Joseph Mankiewicz ?",
        "propositions": [
          "Elizabeth Taylor",
          "Sophia Loren",
          "Julie Andrews",
          "Anne Bancroft"
        ],
        "réponse": "Elizabeth Taylor",
        "anecdote": "Oltre alla sua durata (4 ore) e alla sua spettacolare messa in scena, il film è noto per essere uno dei film più costosi."
      },
      {
        "id": 18,
        "question": "Che aggettivo qualifica un numero che ammette per divisore solo se stesso e un ?",
        "propositions": [
          "First",
          "Irrazionale",
          "Composto",
          "Perfetto"
        ],
        "réponse": "First",
        "anecdote": "A differenza, esiste un intero numero che è il prodotto di due numeri interi strettamente superiori a uno."
      },
      {
        "id": 19,
        "question": "Quale cobra dell'Africa e dell'Asia meridionale è talvolta chiamato Serpente di occhiali ?",
        "propositions": [
          "Naja",
          "Lycodon",
          "Crotale",
          "Boa"
        ],
        "réponse": "Naja",
        "anecdote": "naja si riconoscono in particolare dalla capacità che devono stare di fronte a un predatore e di appiattire il collo diffondendo le costole."
      },
      {
        "id": 20,
        "question": "Quale gas presente sulla superficie del sole viene trasformato in elio ?",
        "propositions": [
          "Elio",
          "Neon",
          "Idrogeno",
          "Argon"
        ],
        "réponse": "Idrogeno",
        "anecdote": "sulla terra, è particolarmente presente nello stato di acqua liquida, ghiaccio o vapore acqueo, nonché nelle emanazioni di alcuni vulcani."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale monaco ha scoperto le prime leggi di trasmissione di personaggi ereditari ?",
        "propositions": [
          "Karl Linsbauer",
          "Erich Nelson",
          "Franz Boos",
          "Gregor Mendel"
        ],
        "réponse": "Gregor Mendel",
        "anecdote": "Questo botanico è all'origine delle leggi di Mendel che definiscono il modo in cui i geni vengono trasmessi di generazione in generazione."
      },
      {
        "id": 22,
        "question": "Quale monumento parigino ha dato il nome a una grande gara di cavalli ?",
        "propositions": [
          "Sainte-Chapelle",
          "Grand Palais",
          "Arc De Triomphe",
          "Torre Eiffel"
        ],
        "réponse": "Arc De Triomphe",
        "anecdote": "soprannominato l'arco, questo prezzo è considerato la razza più prestigiosa del mondo e spesso il più alto in termini di qualità."
      },
      {
        "id": 23,
        "question": "Che cantante americano ha anche realizzato il film <i> yentl </i> ?",
        "propositions": [
          "Madonna",
          "Mariah Carey",
          "Barbra Streisand",
          "Cher"
        ],
        "réponse": "Barbra Streisand",
        "anecdote": "Barbra Streisand è diventata l'unica artista a tenere un album numero uno delle vendite in cinque decenni consecutivi."
      },
      {
        "id": 24,
        "question": "Quale tessuto ottieni dalla segretezza della larva Bombyx ?",
        "propositions": [
          "Cotton",
          "Canapa",
          "Alpaca",
          "Silk"
        ],
        "réponse": "Silk",
        "anecdote": "Se gli insetti di quasi tutti gli ordini secernono un materiale proteico equivalente, solo alcuni gruppi intrecciano fili setosi."
      },
      {
        "id": 25,
        "question": "Quale donna delle lettere danesi il film <i> fuori dall'Africa </i> ripercorre la vita ?",
        "propositions": [
          "Karen Blixen",
          "Ida Tin",
          "Ruth Berlau",
          "Suzanne Brogger"
        ],
        "réponse": "Karen Blixen",
        "anecdote": "Sebbene il marito da caccia abbia trasmesso sifilide dopo il loro matrimonio, Karen Blixen morirà di malnutrizione all'età di 77 anni."
      },
      {
        "id": 26,
        "question": "In che anno è stato assassinato il pastore nero americano Martin Luther King ?",
        "propositions": [
          "1968",
          "1978",
          "1958",
          "1948"
        ],
        "réponse": "1968",
        "anecdote": "era un militante non violento per il movimento per i diritti civili negli Stati Uniti dei neri americani, per la pace e contro la povertà."
      },
      {
        "id": 27,
        "question": "Che pioniere nato a Valencennes ha creato cinema pubblicitario francese ?",
        "propositions": [
          "Léon Dupin",
          "Thierry Jadot",
          "Jean Mineur",
          "Pierre Mussot"
        ],
        "réponse": "Jean Mineur",
        "anecdote": "auto -insegnamento, inizierà la sua attività nel 1924, all'età di 22 anni, proponendo tende pubblicitarie lanciate al cinema."
      },
      {
        "id": 28,
        "question": "Quale Akène della categoria dei nucleule è in realtà il frutto del faggio ?",
        "propositions": [
          "Samare",
          "Faine",
          "Gousse",
          "Cabosse"
        ],
        "réponse": "Faine",
        "anecdote": "sebbene commestibili e ricchi di lipidi, i tannini li rendono leggermente astringenti per gli umani, o anche leggermente tossici."
      },
      {
        "id": 29,
        "question": "Che sacerdote una volta derivava dall'esame dell'esame intestinale di animali sacrificati ?",
        "propositions": [
          "Luperque",
          "Ponteff",
          "Vestale",
          "Haruspice"
        ],
        "réponse": "Haruspice",
        "anecdote": "L'Haruspice potrebbe quindi esaminare le dimensioni, la forma, il colore, i segni particolari di alcuni organi, generalmente il fegato."
      },
      {
        "id": 30,
        "question": "Quale parte di Anatomy studia in particolare i tessuti viventi ?",
        "propositions": [
          "Disparità",
          "Lateralità",
          "Myologia",
          "Istologia"
        ],
        "réponse": "Istologia",
        "anecdote": "istologia o anatomia microscopica è al crocevia di biologia cellulare, anatomia, biochimica e fisiologia."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke Sovjets werd World Chess Champion in 1985 ?",
        "propositions": [
          "Garry Kasparov",
          "Sergueï Roublevski",
          "Vladimir Kramnik",
          "Anatoli Karpov"
        ],
        "réponse": "Garry Kasparov",
        "anecdote": "Dertiende wereldkampioen en winnaar van vele toernooien, hij wordt beschouwd als een van de beste spelers in de geschiedenis."
      },
      {
        "id": 2,
        "question": "Welke positief geladen deeltjes vormen de kern van het atoom ?",
        "propositions": [
          "Bosonen",
          "Fotonen",
          "Protonen",
          "Neutronen"
        ],
        "réponse": "Protonen",
        "anecdote": "In de context van het standaardmodel van de deeltjesfysica is het proton stabiel in de vrije staat, afgezien van elke atoomkern."
      },
      {
        "id": 3,
        "question": "Welk probleem werd voor een heel lange tijd gedragen door Michel Platini ?",
        "propositions": [
          "10",
          "23",
          "11",
          "7"
        ],
        "réponse": "10",
        "anecdote": "emblematische spelmaker van het Franse team van 1976 tot 1987, hij was de eerste die de Ballon d'Or drie keer achtereenvolgens won."
      },
      {
        "id": 4,
        "question": "Wat noemen we het schip van de Vikingen vaak gemaakt van robuust hout ?",
        "propositions": [
          "Drakkar",
          "Pinasse",
          "Galion",
          "Caravelle"
        ],
        "réponse": "Drakkar",
        "anecdote": "Vikingen maakten hun schepen volgens een centraal principe tegen stijfheid : de alliantie van flexibiliteit met lichtheid."
      },
      {
        "id": 5,
        "question": "Welk Japanse inspiratiespel is om stokbrood uit een flikker te extraheren ?",
        "propositions": [
          "Gorodki",
          "Mikado",
          "Dartitis",
          "Kendama"
        ],
        "réponse": "Mikado",
        "anecdote": "De huidige spellen worden meestal gemaakt van hout of plastic. Naast ivoor zijn er ook exemplaren in zilver geweest."
      },
      {
        "id": 6,
        "question": "Wat is de kleur van de trui gedragen door de leider van de tour door Italië ?",
        "propositions": [
          "Geel",
          "Blauw",
          "Rose",
          "Groen"
        ],
        "réponse": "Rose",
        "anecdote": "De roze trui (Maglia Rosa) wordt gedragen door de hardloper die de eerste plaats bezet in de algemene classificatie van de tour door Italië sinds 1931."
      },
      {
        "id": 7,
        "question": "Welke circuskunstenaar beweegt op een touw op een bepaalde hoogte opgeschort ?",
        "propositions": [
          "Funambule",
          "Trapezist",
          "Stijf",
          "Contortionist"
        ],
        "réponse": "Funambule",
        "anecdote": "Om niet te vallen kan de koorddanser een evenwichtsstok gebruiken, meestal met een gebogen vorm, die het traagheidsmoment vergroot."
      },
      {
        "id": 8,
        "question": "Welke spectie werd de eerste Fransen naar de ruimte gestuurd ?",
        "propositions": [
          "Jean-Loup Chrétien",
          "Patrick Baudry",
          "Thomas Pesquet",
          "Philippe Perrin"
        ],
        "réponse": "Jean-Loup Chrétien",
        "anecdote": "Hij was de eerste Franse, eerste Franstalige en eerste Europese in de ruimte in 1982 (Franco-Soviet PVH PVH-missie)."
      },
      {
        "id": 9,
        "question": "Welk koepelvormig en transparant deel bevindt zich op de voorkant van het oog ?",
        "propositions": [
          "Hoornvlies",
          "Cil",
          "Retina",
          "Kristallijn"
        ],
        "réponse": "Hoornvlies",
        "anecdote": "Dit is het eerste brekingselement van het oog, contant geld voor tweederde van de oculaire diopter, de lens die de resterende derde partij vormen."
      },
      {
        "id": 10,
        "question": "Welke Nederlandse club domineerde het Europese voetbal in de vroege jaren zeventig ?",
        "propositions": [
          "Fortuna Sittard",
          "Ajax Amsterdam",
          "Fc Utrecht",
          "Tiener De Haye"
        ],
        "réponse": "Ajax Amsterdam",
        "anecdote": "gemaakt op 18 maart 1900, Ajax Amsterdam is een van de drie grote clubs in het land met de Feyenoord Rotterdam en de PSV Eindhoven."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wat een liefhebber van koningin Guenièvre was een ridder van de ronde tafel ?",
        "propositions": [
          "Bohort",
          "Perceval",
          "Léodagan",
          "Lancelot du Lac"
        ],
        "réponse": "Lancelot du Lac",
        "anecdote": "Lancelot is het archetype van de Courtois Knight, in dienst van haar dame, zelfs klaar om haar eer op te offeren om erbij te komen."
      },
      {
        "id": 12,
        "question": "Welke wetenschap bestaat uit de cultuur en het onderhoud van het bos ?",
        "propositions": [
          "Floriculture",
          "Wijnbouw",
          "Tuinbouw",
          "Somcilation"
        ],
        "réponse": "Somcilation",
        "anecdote": "Sylviculture zou duurzaam zijn wanneer de bosbouw ervoor zorgt dat boskapitaal wordt verworven en geoptimaliseerd, en dat deze kan worden gehandhaafd."
      },
      {
        "id": 13,
        "question": "Welke stad gaf zijn naam aan de Straat die Sicilië scheidt van het continent ?",
        "propositions": [
          "Messina",
          "Triëst",
          "Bologne",
          "Padua"
        ],
        "réponse": "Messina",
        "anecdote": "De twee hoofdhavens in de Straat zijn Messina in Sicilië en Reggio de Calabria, meer precies Villa San Giovanni op het continent."
      },
      {
        "id": 14,
        "question": "Wat een revolutionair lied van 1792 Bonaparte verbood niet ?",
        "propositions": [
          " La Marseillaise ",
          " The Carmagnole ",
          " De Gebroken Potten ",
          " The Divorce "
        ],
        "réponse": " The Carmagnole ",
        "anecdote": "we noemen ook Carmagnoles de toespraken de toespraken die in de tribune van de congres van de congres van de congres van de congres van de congres van de conventie worden uitgesproken."
      },
      {
        "id": 15,
        "question": "Welk insect leeft slechts een paar uur in zijn volwassen vorm ?",
        "propositions": [
          "Chip",
          "Diptere",
          "Efemeeral",
          "Phashe"
        ],
        "réponse": "Efemeeral",
        "anecdote": "efemers of efemerops zijn soorten die zeer gevoelig zijn voor lichtvervuiling en chemische vervuiling door pesticiden."
      },
      {
        "id": 16,
        "question": "Welke vlucht Apollo liet de eerste landing op de maan van een bewoonde machine toe ?",
        "propositions": [
          "Apollo 11",
          "Apollo 8",
          "Apollo 12",
          "Apollo 13"
        ],
        "réponse": "Apollo 11",
        "anecdote": "Live verzonden, wordt deze gebeurtenis over de hele planeet gevolgd in Mondovision door honderden miljoenen mensen."
      },
      {
        "id": 17,
        "question": "Wie belichaamt de koningin van Egypte in <i> Cleopatra </i> door Joseph Mankiewicz ?",
        "propositions": [
          "Sophia Loren",
          "Elizabeth Taylor",
          "Julie Andrews",
          "Anne Bancroft"
        ],
        "réponse": "Elizabeth Taylor",
        "anecdote": "Naast haar duur (4 uur) en haar spectaculaire enscenering is de film bekend als een van de duurste films."
      },
      {
        "id": 18,
        "question": "Wat een bijvoeglijk naamwoord kwalificeert een nummer dat alleen zichzelf en A toegeeft voor Divisor ?",
        "propositions": [
          "Samenstelling",
          "Eerste",
          "Irrationeel",
          "Perfect"
        ],
        "réponse": "Eerste",
        "anecdote": "In tegenstelling tot, is er een volledig getal dat het product is van twee gehele getallen die strikt superieur zijn aan één."
      },
      {
        "id": 19,
        "question": "Welke Cobra van Afrika en Zuid -Azië wordt ook soms glazen slangen genoemd ?",
        "propositions": [
          "Lycodon",
          "Naja",
          "Boa",
          "Crotale"
        ],
        "réponse": "Naja",
        "anecdote": "Naja herkent zichzelf met name door het vermogen dat ze moeten staan  ? ?in het gezicht van een roofdier en hun nek af te vlakken door hun ribben te verspreiden."
      },
      {
        "id": 20,
        "question": "Welk gas aanwezig op het oppervlak van de zon wordt omgezet in helium ?",
        "propositions": [
          "Neon",
          "Helium",
          "Waterstof",
          "Argon"
        ],
        "réponse": "Waterstof",
        "anecdote": "op aarde is het vooral aanwezig in de staat van vloeibaar water, ijs of waterdamp, evenals in de emanaties van bepaalde vulkanen."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke Monk ontdekte de eerste overdrachtswetten van erfelijke karakters ?",
        "propositions": [
          "Karl Linsbauer",
          "Gregor Mendel",
          "Erich Nelson",
          "Franz Boos"
        ],
        "réponse": "Gregor Mendel",
        "anecdote": "Deze botanicus is de oorsprong van de wetten van Mendel die de manier bepalen waarop genen worden overgedragen van generatie op generatie."
      },
      {
        "id": 22,
        "question": "Wat een Parijse monument gaf zijn naam aan een geweldige paardenrace ?",
        "propositions": [
          "Arc De Triomphe",
          "Sainte-Chapelle",
          "Eiffeltoren",
          "Grand Palais"
        ],
        "réponse": "Arc De Triomphe",
        "anecdote": "bijgenaamd de boog, deze prijs wordt beschouwd als de meest prestigieuze race ter wereld, en vaak de meest hoge kwaliteit van kwaliteit."
      },
      {
        "id": 23,
        "question": "Wat maakte een Amerikaanse zanger ook de film <i> yentl </i> ?",
        "propositions": [
          "Madonna",
          "Barbra Streisand",
          "Cher",
          "Mariah Carey"
        ],
        "réponse": "Barbra Streisand",
        "anecdote": "Barbra Streisand is de enige kunstenaar geworden die in vijf opeenvolgende decennia een album nummer één van de verkoop houdt."
      },
      {
        "id": 24,
        "question": "Welke stof krijg je van het geheim van de Bombyx -larve ?",
        "propositions": [
          "Katoen",
          "Alpaca",
          "Silk",
          "Hemp"
        ],
        "réponse": "Silk",
        "anecdote": "Als de insecten van bijna alle bevelen een equivalent eiwitmateriaal scheiden, weef slechts enkele groepen zijdeachtige draden."
      },
      {
        "id": 25,
        "question": "Welke vrouw van Deense letters de film <i> uit Afrika </i> raakt het leven op ?",
        "propositions": [
          "Suzanne Brogger",
          "Ida Tin",
          "Ruth Berlau",
          "Karen Blixen"
        ],
        "réponse": "Karen Blixen",
        "anecdote": "Hoewel haar jacht echtgenoot na hun huwelijk na hun huwelijk overdraagde, zal Karen Blixen sterven aan ondervoeding op 77 -jarige leeftijd."
      },
      {
        "id": 26,
        "question": "In welk jaar werd de Amerikaanse zwarte pastoor Martin Luther King vermoord ?",
        "propositions": [
          "1978",
          "1948",
          "1968",
          "1958"
        ],
        "réponse": "1968",
        "anecdote": "Hij was een geweldloze militant voor de burgerrechtenbeweging in de Verenigde Staten van zwarte Amerikanen, voor vrede en tegen armoede."
      },
      {
        "id": 27,
        "question": "Wat een pionier geboren in Valenciennes creëerde Franse reclamecinema ?",
        "propositions": [
          "Léon Dupin",
          "Pierre Mussot",
          "Jean Mineur",
          "Thierry Jadot"
        ],
        "réponse": "Jean Mineur",
        "anecdote": "zelftaught, hij zal zijn activiteit beginnen in 1924, op 22 -jarige leeftijd, voor het voorstellen van reclamegordijnen die in de bioscoop zijn uitgerold."
      },
      {
        "id": 28,
        "question": "Welke Akène van de categorie nucleulen is in feite de vrucht van Beech ?",
        "propositions": [
          "Faine",
          "Samare",
          "Cabosse",
          "Gousse"
        ],
        "réponse": "Faine",
        "anecdote": "Hoewel eetbaar en rijk aan lipiden, maken de tannines ze enigszins samentrekkend voor mensen, of zelfs enigszins giftig."
      },
      {
        "id": 29,
        "question": "Wat een priester is ooit afgeleid van het onderzoek van het darmonderzoek van opgeofferde dieren ?",
        "propositions": [
          "Vestale",
          "Haruspice",
          "Pontiff",
          "Luperque"
        ],
        "réponse": "Haruspice",
        "anecdote": "De harvice kan vervolgens de grootte, vorm, kleur, de specifieke tekenen van bepaalde organen onderzoeken, in het algemeen de lever."
      },
      {
        "id": 30,
        "question": "Welk deel van de anatomie is vooral het bestuderen van levende weefsels ?",
        "propositions": [
          "Myologie",
          "Lateraliteit",
          "Dispariteit",
          "Histologie"
        ],
        "réponse": "Histologie",
        "anecdote": "Histologie of microscopische anatomie bevindt zich op het kruispunt van cellulaire biologie, anatomie, biochemie en fysiologie."
      }
    ]
    }
  }
}