{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 1,
  "mise-à-jour": "2023-06-19",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Nature",
      "nom": "Herbes et épices",
      "slogan": "Parfumer et donner du relief aux plats"
    },
    "en": {
      "catégorie": "Nature",
      "nom": "Herbs and spices",
      "slogan": "Flavor and give depth to dishes"
    },
    "es": {
      "catégorie": "Naturaleza",
      "nom": "Hierbas y especias",
      "slogan": "Sabor y profundidad a los platos"
    },
    "it": {
      "catégorie": "Natura",
      "nom": "Erbe e spezie",
      "slogan": "Insaporire e dare spessore ai piatti"
    },
    "de": {
      "catégorie": "Natur",
      "nom": "Kräuter und Gewürze",
      "slogan": "Gerichten Geschmack und Tiefe verleihen"
    },
    "nl": {
      "catégorie": "Natuur",
      "nom": "Kruiden en specerijen",
      "slogan": "Smaak en diepte aan gerechten"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quelle est la couleur du paprika, utilisé en cuisine pour son parfum âcre ?",
        "propositions": [
          "Rouge",
          "Jaune",
          "Blanche",
          "Verte"
        ],
        "réponse": "Rouge",
        "anecdote": "Le paprika  est une épice en poudre obtenue à partir de la graine mûre, séchée et moulue du piment doux ou poivron."
      },
      {
        "id": 2,
        "question": "Le safran, obtenu par déshydratation, est une épice tirée de quelle variété de fleur ?",
        "propositions": [
          "Tulipe",
          "Crocus",
          "Acacia",
          "Pavot"
        ],
        "réponse": "Crocus",
        "anecdote": "Le safran, poétiquement appelé or rouge, est l'épice utilisée en cuisine la plus chère au monde."
      },
      {
        "id": 3,
        "question": "Dans l'antiquité, quelle plante aromatique composait la couronne des vainqueurs ?",
        "propositions": [
          "Thym",
          "Basilic",
          "Persil",
          "Laurier"
        ],
        "réponse": "Laurier",
        "anecdote": "Dans le sport, les concours ou les prix intellectuels, le laurier (Laurus nobilis) est le symbole de la victoire, d'où l'origine du mot lauréat."
      },
      {
        "id": 4,
        "question": "Quelle plante est utilisée au Maghreb pour la préparation du thé ?",
        "propositions": [
          "Menthe",
          "Anis",
          "Cannelle",
          "Coriandre"
        ],
        "réponse": "Menthe",
        "anecdote": "Le thé à la menthe, la boisson de l'hospitalité, n'est pas seulement proposée lors des repas mais tout au long de la journée."
      },
      {
        "id": 5,
        "question": "Quel est le principal parfum du pastis, dont le titre alcoométrique minimal est de 40% ?",
        "propositions": [
          "Cardamone",
          "Orange",
          "Menthe",
          "Anis"
        ],
        "réponse": "Anis",
        "anecdote": "Lorsque l'on fait le mélange en versant l'eau, on passe alors d'une couleur ambrée assez transparente à un jaune trouble."
      },
      {
        "id": 6,
        "question": "Quelle plante est nommée farigoule en Provence ?",
        "propositions": [
          "Marjolaine",
          "Thym",
          "Bergamote",
          "Basilic"
        ],
        "réponse": "Thym",
        "anecdote": "Ces plantes rampantes ou en coussinet sont riches en huiles essentielles et, à ce titre, font partie des plantes aromatiques."
      },
      {
        "id": 7,
        "question": "Quelle herbe est indispensable dans la sauce béarnaise ?",
        "propositions": [
          "Cerfeuil",
          "Romarin",
          "Sauge",
          "Estragon"
        ],
        "réponse": "Estragon",
        "anecdote": "La sauce béarnaise est une sauce émulsifiée chaude à base de beurre clarifié, de jaune d'oeuf, d'échalote, d'estragon et de cerfeuil."
      },
      {
        "id": 8,
        "question": "Quel mélange contient entre autres poivre, coriandre, curcuma, fenugrec et piment ?",
        "propositions": [
          "Romarin",
          "Cumin",
          "Carvi",
          "Curry"
        ],
        "réponse": "Curry",
        "anecdote": "Selon sa composition, le curry peut être très doux ou très fort (pimenté), généralement très parfumé."
      },
      {
        "id": 9,
        "question": "Quelle noix est utilisée pour parfumer les pommes de terre et les soufflés au fromage ?",
        "propositions": [
          "Origan",
          "Gingembre",
          "Poivre",
          "Muscade"
        ],
        "réponse": "Muscade",
        "anecdote": "La noix de muscade est utilisée râpée pour accommoder les viandes, less soupes, les purées de légumes et certains cocktails."
      },
      {
        "id": 10,
        "question": "En quelle année a été lancée la campagne de publicité « Ducros se décarcasse » ?",
        "propositions": [
          "1985",
          "1995",
          "1965",
          "1975"
        ],
        "réponse": "1975",
        "anecdote": "Gilbert Ducros, industriel français, est le créateur des épices Ducros, désormais propriété du groupe américain McCormick And Company."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Sous quel nom le thym des bergers, parfois confondu avec la marjolaine, est-il connu ?",
        "propositions": [
          "Estragon",
          "Origan",
          "Ciboulette",
          "Basilic"
        ],
        "réponse": "Origan",
        "anecdote": "L'origan, qui nécessite un sol léger et aéré, se multiplie par éclat de touffes au printemps ou éventuellement par semis."
      },
      {
        "id": 12,
        "question": "Quelle plante forme le pistou, avec l'ail et l'huile d'olive ?",
        "propositions": [
          "Cumin",
          "Marjolaine",
          "Menthe",
          "Basilic"
        ],
        "réponse": "Basilic",
        "anecdote": "Le pistou constitue l'ingrédient essentiel de la soupe au pistou, une soupe de légumes frais et secs à laquelle on ajoute des pâtes."
      },
      {
        "id": 13,
        "question": "Laquelle de ces plantes aromatiques possède un goût légèrement citronné ?",
        "propositions": [
          "Marjolaine",
          "Menthe",
          "Absinthe",
          "Mélisse"
        ],
        "réponse": "Mélisse",
        "anecdote": "La mélisse a des petites feuilles ovales gaufrées et dentelées qui exhalent un parfum doux et citronné quand on les froisse."
      },
      {
        "id": 14,
        "question": "Quelle épice est constituée par le fruit de certaines orchidées ?",
        "propositions": [
          "Cannelle",
          "Vanille",
          "Myrte",
          "Aneth"
        ],
        "réponse": "Vanille",
        "anecdote": "Pour obtenir une épice richement aromatique, la culture et la préparation de la vanille nécessitent des soins longs et attentifs."
      },
      {
        "id": 15,
        "question": "Quel aromate est aussi considéré comme un médicament ?",
        "propositions": [
          "Thym",
          "Absinthe",
          "Ail",
          "Sauge"
        ],
        "réponse": "Sauge",
        "anecdote": "Les sauges étaient considérées au Moyen Âge comme une panacée, certaines espèces possédant en effet des vertus médicinales."
      },
      {
        "id": 16,
        "question": "Parmi ces propositions, laquelle ne désigne pas un mélange de plusieurs épices ?",
        "propositions": [
          "Curry",
          "Toute épice",
          "Cinq-parfums",
          "Garam masala"
        ],
        "réponse": "Toute épice",
        "anecdote": "La graine et l'huile de nigelle sont très appréciées, en particulier des musulmans, selon qui cette plante serait une panacée."
      },
      {
        "id": 17,
        "question": "Quelle épice extraite de la fleur d'un crocus parfume le risotto à la milanaise ?",
        "propositions": [
          "Curry",
          "Origan",
          "Curcuma",
          "Safran"
        ],
        "réponse": "Safran",
        "anecdote": "Selon certains chroniqueurs gastronomiques, le risotto à la milanaise descendrait directement d'une recette médiévale du riz au safran."
      },
      {
        "id": 18,
        "question": "Quel apaisement procure une infusion de badiane, fruit du badianier de Chine ?",
        "propositions": [
          "Toux",
          "Démangeaisons",
          "Rhumatismes",
          "Digestion"
        ],
        "réponse": "Digestion",
        "anecdote": "Les fruits du badianier sont cueillis verts, avant d'être séchés au soleil où ils prennent une couleur marron rouge."
      },
      {
        "id": 19,
        "question": "Combien faut-il de fleurs de safran pour obtenir 500 grammes de filaments ?",
        "propositions": [
          "80 000",
          "100 000",
          "60 000",
          "40 000"
        ],
        "réponse": "60 000",
        "anecdote": "Le crocus prospère dans les climats semblables à celui des maquis méditerranéens ou du chaparral nord-américain."
      },
      {
        "id": 20,
        "question": "Avec quelle viande êtes-vous sûr de ne pas faire de fausse note à utiliser la cannelle ?",
        "propositions": [
          "Agneau",
          "Poulet",
          "Boeuf",
          "Porc"
        ],
        "réponse": "Agneau",
        "anecdote": "Sur l'île de Sri Lanka, seuls les Salagama avaient le droit de toucher à la cannelle, les autres étant alors punis de mort."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quelle épice et plante exceptionnelle est parfois appelée safran des Indes ?",
        "propositions": [
          "Pesto",
          "Origan",
          "Noix de muscade",
          "Curcuma"
        ],
        "réponse": "Curcuma",
        "anecdote": "S'il est répandu dans le sud-est de l'Asie depuis l'antiquité, le curcuma est également l'objet de nombreuses études scientifiques."
      },
      {
        "id": 22,
        "question": "En Inde, quelles graines sont considérées comme un symbole d'immortalité ?",
        "propositions": [
          "Pavot",
          "Thym",
          "Quinoa",
          "Sésame"
        ],
        "réponse": "Sésame",
        "anecdote": "Le sésame connaît un fort développement du fait de sa culture facile et des faibles coûts de production."
      },
      {
        "id": 23,
        "question": "Quel cousin de la marjolaine est utilisé dans la soupe de goulasch ?",
        "propositions": [
          "Cumin",
          "Origan",
          "Laurier",
          "Sauge"
        ],
        "réponse": "Origan",
        "anecdote": "Le goulasch est vraisemblablement à l'origine un mets indissociable de la vie pastorale dans la Grande plaine hongroise."
      },
      {
        "id": 24,
        "question": "Quel nom commun utilise-t-on parfois pour désigner l'aneth ?",
        "propositions": [
          "Céleri vulgaire",
          "Fenouil bâtard",
          "Cumin noir",
          "Mauvais ail"
        ],
        "réponse": "Fenouil bâtard",
        "anecdote": "L'aneth est cultivée pour ses feuilles et ses graines aromatiques, proche du fenouil par son odeur et ses propriétés."
      },
      {
        "id": 25,
        "question": "Quelle partie du gingembre utilise-t-on dans un grand nombre de cuisines asiatiques ?",
        "propositions": [
          "Les fleurs",
          "Les feuilles",
          "Le rhizome",
          "La racine"
        ],
        "réponse": "Le rhizome",
        "anecdote": "Les jeunes racines de gingembre, qui sont en fait des rhizomes, sont juteuses et charnues avec un goût très doux."
      },
      {
        "id": 26,
        "question": "Quelle plante très ramifiée est aussi appelée herbe sacrée ?",
        "propositions": [
          "Estragon",
          "Sarriette",
          "Coriandre",
          "Sauge"
        ],
        "réponse": "Sauge",
        "anecdote": "Commune en Europe, plus spécialement dans les régions méridionales, la sauge est cependant rare à l'état sauvage."
      },
      {
        "id": 27,
        "question": "Quelle épice originaire du Mexique a été commercialisée en Europe au XVIe siècle ?",
        "propositions": [
          "Cannelle",
          "Canille",
          "Cacao",
          "Basilic"
        ],
        "réponse": "Canille",
        "anecdote": "La vanille se présente sous la forme de bâtonnets noirs et luisants, communément appelés « gousses de vanille »."
      },
      {
        "id": 28,
        "question": "Quelle épice, dont le fruit ressemble à une orange, est surtout cultivée en Calabre ?",
        "propositions": [
          "Estragon",
          "Sauge",
          "Sarriette",
          "Bergamote"
        ],
        "réponse": "Bergamote",
        "anecdote": "Le fruit est récolté principalement pour l'huile utilisée pour moitié dans le domaine alimentaire et en cosmétique."
      },
      {
        "id": 29,
        "question": "Quelle plante est appréciée des Allemands pour assaisonner les haricots ?",
        "propositions": [
          "Sarriette",
          "Basilic",
          "Romarin",
          "Origan"
        ],
        "réponse": "Sarriette",
        "anecdote": "Les espèces de sarriettes ont comme habitat préférentiel des lieux ensoleillés aux sols calcaires, légers et bien drainés."
      },
      {
        "id": 30,
        "question": "Quelle épice parfume les fromages comme le gouda ou encore le munster ?",
        "propositions": [
          "Carvi",
          "Cardamone",
          "Sarriette",
          "Cumin"
        ],
        "réponse": "Carvi",
        "anecdote": "Le carvi, proche du fenouil, de l'anis et de l'aneth, est parfois appelé anis des Vosges ou cumin de Hollande."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What is the color of paprika, used in cooking for its pungent scent ?",
        "propositions": [
          "Red",
          "Green",
          "Yellow",
          "White"
        ],
        "réponse": "Red",
        "anecdote": "Paprika is a powdered spice obtained from the ripe, dried and ground seed of the sweet pepper or bell pepper."
      },
      {
        "id": 2,
        "question": "Saffron, obtained by dehydration, is a spice obtained from which variety of flower ?",
        "propositions": [
          "Poppy",
          "Tulip",
          "Acacia",
          "Crocus"
        ],
        "réponse": "Crocus",
        "anecdote": "Saffron, poetically called red gold, is the most expensive spice used in cooking in the world."
      },
      {
        "id": 3,
        "question": "In antiquity, which aromatic plant made up the crown of the victors ?",
        "propositions": [
          "Parsley",
          "Thyme",
          "Laurier",
          "Basil"
        ],
        "réponse": "Laurier",
        "anecdote": "In sports, competitions or intellectual prizes, the laurel (Laurus nobilis) is the symbol of victory, hence the origin of the word winner."
      },
      {
        "id": 4,
        "question": "What plant is used in the Maghreb for the preparation of tea ?",
        "propositions": [
          "Coriander",
          "Anise",
          "Mint",
          "Cinnamon"
        ],
        "réponse": "Mint",
        "anecdote": "Mint tea, the drink of hospitality, is not only offered with meals but throughout the day."
      },
      {
        "id": 5,
        "question": "What is the main flavor of pastis, which has a minimum alcoholic strength of 40% ?",
        "propositions": [
          "Coriander",
          "Anise",
          "Mint",
          "Cardamom"
        ],
        "réponse": "Anise",
        "anecdote": "When the mixture is made by pouring in the water, it goes from a fairly transparent amber color to a cloudy yellow."
      },
      {
        "id": 6,
        "question": "Which plant is called farigoule in Provence ?",
        "propositions": [
          "Bergamot",
          "Basil",
          "Marjoram",
          "Thyme"
        ],
        "réponse": "Thyme",
        "anecdote": "These creeping or cushion plants are rich in essential oils and, as such, are part of aromatic plants."
      },
      {
        "id": 7,
        "question": "Which herb is essential in the Béarnaise sauce ?",
        "propositions": [
          "Sage",
          "Rosemary",
          "Tarragon",
          "Chervil"
        ],
        "réponse": "Tarragon",
        "anecdote": "Béarnaise sauce is a hot emulsified sauce made from clarified butter, egg yolk, shallot, tarragon and chervil."
      },
      {
        "id": 8,
        "question": "Which mixture contains among other pepper, coriander, turmeric, fenugreek and chilli ?",
        "propositions": [
          "Cumin",
          "Caraway",
          "Rosemary",
          "Curry"
        ],
        "réponse": "Curry",
        "anecdote": "Depending on its composition, the curry can be very mild or very strong (spicy), usually very fragrant."
      },
      {
        "id": 9,
        "question": "Which nut is used to flavor potatoes and cheese soufflés ?",
        "propositions": [
          "Nutmeg",
          "Pepper",
          "Oregano",
          "Ginger"
        ],
        "réponse": "Nutmeg",
        "anecdote": "Nutmeg is used grated to accommodate meats, soups, vegetable purees and some cocktails."
      },
      {
        "id": 10,
        "question": "In which year was the “Ducros s'décarcasse” advertising campaign launched ?",
        "propositions": [
          "1995",
          "1975",
          "1985",
          "1965"
        ],
        "réponse": "1975",
        "anecdote": "Gilbert Ducros, a French industrialist, is the creator of Ducros spices, now owned by the American group McCormick And Company."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Under what name is shepherd's thyme, sometimes confused with marjoram, better known ?",
        "propositions": [
          "Tarragon",
          "Chives",
          "Oregano",
          "Basil"
        ],
        "réponse": "Oregano",
        "anecdote": "Oregano, which requires light and airy soil, multiplies by bursting tufts in spring or possibly by sowing."
      },
      {
        "id": 12,
        "question": "Which plant forms the pesto, with garlic and olive oil ?",
        "propositions": [
          "Basil",
          "Marjoram",
          "Mint",
          "Cumin"
        ],
        "réponse": "Basil",
        "anecdote": "Pesto is the essential ingredient in pesto soup, a soup of fresh and dried vegetables to which pasta is added."
      },
      {
        "id": 13,
        "question": "Which of these aromatic plants has a slightly lemony taste ?",
        "propositions": [
          "Mint",
          "Marjoram",
          "Absinthe",
          "Lemon balm"
        ],
        "réponse": "Lemon balm",
        "anecdote": "Lemon balm has small, oval, embossed, serrated leaves that give off a sweet, lemony scent when crumpled."
      },
      {
        "id": 14,
        "question": "What spice is made up of the fruit of certain orchids ?",
        "propositions": [
          "Vanilla",
          "Myrtle",
          "Cinnamon",
          "Dill"
        ],
        "réponse": "Vanilla",
        "anecdote": "To obtain a richly aromatic spice, the cultivation and preparation of vanilla requires long and careful care."
      },
      {
        "id": 15,
        "question": "Which flavoring is also considered a medicine ?",
        "propositions": [
          "Garlic",
          "Thyme",
          "Sage",
          "Absinthe"
        ],
        "réponse": "Sage",
        "anecdote": "Sages were considered in the Middle Ages as a panacea, some species indeed possessing medicinal properties."
      },
      {
        "id": 16,
        "question": "Among these proposals, which does not designate a mixture of several spices ?",
        "propositions": [
          "Five-scent",
          "Any spice",
          "Garam masala",
          "Curry"
        ],
        "réponse": "Any spice",
        "anecdote": "The seed and black seed oil are very popular, especially among Muslims, who believe this plant is a panacea."
      },
      {
        "id": 17,
        "question": "What spice extracted from the flower of a crocus flavor Milanese risotto ?",
        "propositions": [
          "Curry",
          "Safran",
          "Oregano",
          "Turmeric"
        ],
        "réponse": "Safran",
        "anecdote": "According to some food columnists, Milanese risotto comes directly from a medieval recipe for rice with saffron."
      },
      {
        "id": 18,
        "question": "What appeasement provides an infusion of star anise, fruit of the Chinese badian tree ?",
        "propositions": [
          "Rheumatism",
          "Cough",
          "Itching",
          "Digestion"
        ],
        "réponse": "Digestion",
        "anecdote": "The fruits of the badian tree are picked green, before being dried in the sun where they take a reddish brown color."
      },
      {
        "id": 19,
        "question": "How many saffron flowers does it take to obtain 500 grams of filaments ?",
        "propositions": [
          "40,000",
          "80,000",
          "100,000",
          "60,000"
        ],
        "réponse": "60,000",
        "anecdote": "The crocus thrives in climates similar to that of the Mediterranean scrub or North American chaparral."
      },
      {
        "id": 20,
        "question": "What meat are you sure you won't miss out on using cinnamon ?",
        "propositions": [
          "Chicken",
          "Beef",
          "Lamb",
          "Pork"
        ],
        "réponse": "Lamb",
        "anecdote": "On the island of Sri Lanka, only the Salagama had the right to touch cinnamon, the others being punished by death."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What exceptional spice and plant is sometimes called Indian saffron ?",
        "propositions": [
          "Nutmeg",
          "Pesto",
          "Turmeric",
          "Oregano"
        ],
        "réponse": "Turmeric",
        "anecdote": "While it has been prevalent in Southeast Asia since ancient times, turmeric has also been the subject of numerous scientific studies."
      },
      {
        "id": 22,
        "question": "In India, which seeds are considered a symbol of immortality ?",
        "propositions": [
          "Poppy",
          "Quinoa",
          "Sesame",
          "Thyme"
        ],
        "réponse": "Sesame",
        "anecdote": "Sesame is experiencing strong development due to its easy cultivation and low production costs."
      },
      {
        "id": 23,
        "question": "Which cousin of marjoram is used in goulash soup ?",
        "propositions": [
          "Sage",
          "Oregano",
          "Cumin",
          "Laurier"
        ],
        "réponse": "Oregano",
        "anecdote": "Goulash is probably originally a delicacy inseparable from pastoral life in the Great Hungarian Plain."
      },
      {
        "id": 24,
        "question": "What common name is sometimes used to refer to dill ?",
        "propositions": [
          "Bad garlic",
          "Common celery",
          "Bastard fennel",
          "Black cumin"
        ],
        "réponse": "Bastard fennel",
        "anecdote": "Dill is cultivated for its leaves and its aromatic seeds, close to fennel by its smell and its properties."
      },
      {
        "id": 25,
        "question": "What part of ginger is used in many Asian cuisines ?",
        "propositions": [
          "The root",
          "The flowers",
          "The leaves",
          "The rhizome"
        ],
        "réponse": "The rhizome",
        "anecdote": "Young ginger roots, which are actually rhizomes, are juicy and fleshy with a very sweet taste."
      },
      {
        "id": 26,
        "question": "Which highly branched plant is also called the sacred herb ?",
        "propositions": [
          "Coriander",
          "Savory",
          "Sage",
          "Tarragon"
        ],
        "réponse": "Sage",
        "anecdote": "Common in Europe, especially in southern regions, sage is however rare in the wild."
      },
      {
        "id": 27,
        "question": "Which spice from Mexico was marketed in Europe in the 16th century ?",
        "propositions": [
          "Cinnamon",
          "Basil",
          "Cocoa",
          "Canilla"
        ],
        "réponse": "Canilla",
        "anecdote": "Vanilla comes in the form of black, shiny sticks, commonly known as vanilla pods."
      },
      {
        "id": 28,
        "question": "Which spice, the fruit of which resembles an orange, is mainly cultivated in Calabria ?",
        "propositions": [
          "Bergamot",
          "Savory",
          "Tarragon",
          "Sage"
        ],
        "réponse": "Bergamot",
        "anecdote": "The fruit is harvested mainly for the oil used for half in the food sector and in cosmetics."
      },
      {
        "id": 29,
        "question": "Which plant is loved by Germans for seasoning beans ?",
        "propositions": [
          "Oregano",
          "Savory",
          "Rosemary",
          "Basil"
        ],
        "réponse": "Savory",
        "anecdote": "The savory species prefer sunny places with calcareous, light and well-drained soils."
      },
      {
        "id": 30,
        "question": "What spice flavor cheeses like Gouda or Munster ?",
        "propositions": [
          "Savory",
          "Caraway",
          "Cardamom",
          "Cumin"
        ],
        "réponse": "Caraway",
        "anecdote": "Caraway, close to fennel, anise and dill, is sometimes called anise from the Vosges or cumin from Holland."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Welche Farbe hat Paprika, der beim Kochen wegen seines stechenden Geruchs verwendet wird ?",
        "propositions": [
          "Gelb",
          "Weiß",
          "Rot",
          "Grün"
        ],
        "réponse": "Rot",
        "anecdote": "Paprika ist ein Gewürzpulver, das aus dem reifen, getrockneten und gemahlenen Samen der Paprika oder Paprika gewonnen wird."
      },
      {
        "id": 2,
        "question": "Safran, der durch Dehydration gewonnen wird, ist ein Gewürz aus welcher Blumensorte ?",
        "propositions": [
          "Akazie",
          "Tulpe",
          "Mohn",
          "Krokus"
        ],
        "réponse": "Krokus",
        "anecdote": "Safran, poetisch Rotgold genannt, ist das teuerste Gewürz der Welt, das zum Kochen verwendet wird."
      },
      {
        "id": 3,
        "question": "Welche aromatische Pflanze bildete in der Antike die Krone der Sieger ?",
        "propositions": [
          "Basilikum",
          "Laurier",
          "Petersilie",
          "Thymian"
        ],
        "réponse": "Laurier",
        "anecdote": "Bei Sportarten, Wettkämpfen oder intellektuellen Preisen ist der Lorbeer (Laurus nobilis) das Symbol des Sieges, daher der Ursprung des Wortes Gewinner."
      },
      {
        "id": 4,
        "question": "Welche Pflanze wird im Maghreb zur Zubereitung von Tee verwendet ?",
        "propositions": [
          "Anis",
          "Koriander",
          "Zimt",
          "Minze"
        ],
        "réponse": "Minze",
        "anecdote": "Minztee, das Getränk der Gastfreundschaft, wird nicht nur zu den Mahlzeiten, sondern den ganzen Tag über angeboten."
      },
      {
        "id": 5,
        "question": "Was ist der Hauptgeschmack von Pastis mit einem Mindestalkoholgehalt von 40% ?",
        "propositions": [
          "Anis",
          "Minze",
          "Kardamom",
          "Koriander"
        ],
        "réponse": "Anis",
        "anecdote": "Wenn Sie es durch Eingießen des Wassers mischen, wechseln Sie von einer ziemlich transparenten Bernsteinfarbe zu einem trüben Gelb."
      },
      {
        "id": 6,
        "question": "Welche Pflanze heißt in der Provence Farigoule ?",
        "propositions": [
          "Bergamotte",
          "Thymian",
          "Majoran",
          "Basilikum"
        ],
        "réponse": "Thymian",
        "anecdote": "Diese Kriech- oder Kissenpflanzen sind reich an ätherischen Ölen und als solche Teil aromatischer Pflanzen."
      },
      {
        "id": 7,
        "question": "Welches Kraut ist in der Béarnaise-Sauce essentiell ?",
        "propositions": [
          "Kerbel",
          "Estragon",
          "Rosmarin",
          "Salbei"
        ],
        "réponse": "Estragon",
        "anecdote": "Béarnaise-Sauce ist eine scharfe emulgierte Sauce aus geklärter Butter, Eigelb, Schalotte, Estragon und Kerbel."
      },
      {
        "id": 8,
        "question": "Welche Mischung enthält unter anderem Pfeffer, Koriander, Kurkuma, Bockshornklee und Chili ?",
        "propositions": [
          "Kreuzkümmel",
          "Kümmel",
          "Rosmarin",
          "Curry"
        ],
        "réponse": "Curry",
        "anecdote": "Je nach Zusammensetzung kann das Curry sehr mild oder sehr stark (würzig) sein, normalerweise sehr duftend."
      },
      {
        "id": 9,
        "question": "Mit welcher Nuss werden Kartoffeln und Käsesoufflés gewürzt ?",
        "propositions": [
          "Oregano",
          "Pfeffer",
          "Ingwer",
          "Muskatnuss"
        ],
        "réponse": "Muskatnuss",
        "anecdote": "Muskatnuss wird gerieben verwendet, um Fleisch, Suppen, Gemüsepürees und einige Cocktails aufzunehmen."
      },
      {
        "id": 10,
        "question": "In welchem Jahr wurde die Werbekampagne „Ducros s'décarcasse“ gestartet ?",
        "propositions": [
          "1975",
          "1965",
          "1995",
          "1985"
        ],
        "réponse": "1975",
        "anecdote": "Gilbert Ducros, ein französischer Industrieller, ist der Schöpfer von Ducros-Gewürzen, die jetzt der amerikanischen Gruppe McCormick And Company gehören."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Unter welchem  ? ?Namen ist Hirten-Thymian, manchmal verwechselt mit Majoran, besser bekannt ?",
        "propositions": [
          "Basilikum",
          "Oregano",
          "Schnittlauch",
          "Estragon"
        ],
        "réponse": "Oregano",
        "anecdote": "Oregano, das leichten und luftigen Boden benötigt, vermehrt sich, indem es im Frühjahr Büschel platzt oder möglicherweise sät."
      },
      {
        "id": 12,
        "question": "Welche Pflanze bildet das Pesto mit Knoblauch und Olivenöl ?",
        "propositions": [
          "Minze",
          "Kreuzkümmel",
          "Basilikum",
          "Majoran"
        ],
        "réponse": "Basilikum",
        "anecdote": "Pesto ist der wesentliche Bestandteil der Pesto-Suppe, einer Suppe aus frischem und getrocknetem Gemüse, zu der Nudeln hinzugefügt werden."
      },
      {
        "id": 13,
        "question": "Welche dieser aromatischen Pflanzen hat einen leicht zitronigen Geschmack ?",
        "propositions": [
          "Zitronenmelisse",
          "Majoran",
          "Minze",
          "Absinth"
        ],
        "réponse": "Zitronenmelisse",
        "anecdote": "Zitronenmelisse hat kleine, ovale, geprägte, gezackte Blätter, die beim Zerknittern einen süßen, zitronigen Duft abgeben."
      },
      {
        "id": 14,
        "question": "Welches Gewürz besteht aus den Früchten bestimmter Orchideen ?",
        "propositions": [
          "Dill",
          "Myrte",
          "Vanille",
          "Zimt"
        ],
        "réponse": "Vanille",
        "anecdote": "Um ein reichhaltiges aromatisches Gewürz zu erhalten, erfordert der Anbau und die Zubereitung von Vanille eine lange und sorgfältige Pflege."
      },
      {
        "id": 15,
        "question": "Welches Aroma gilt auch als Medikament ?",
        "propositions": [
          "Absinth",
          "Salbei",
          "Thymian",
          "Knoblauch"
        ],
        "réponse": "Salbei",
        "anecdote": "Salbei galt im Mittelalter als Allheilmittel, einige Arten besaßen tatsächlich medizinische Eigenschaften."
      },
      {
        "id": 16,
        "question": "Welcher dieser Vorschläge bezeichnet nicht eine Mischung aus mehreren Gewürzen ?",
        "propositions": [
          "Curry",
          "Jedes Gewürz",
          "Garam masala",
          "Fünf-Duft"
        ],
        "réponse": "Jedes Gewürz",
        "anecdote": "Der Samen und das Öl des schwarzen Samens werden besonders von Muslimen sehr geschätzt, nach denen diese Pflanze ein Allheilmittel wäre."
      },
      {
        "id": 17,
        "question": "Welches Gewürz wird aus der Blume eines Mailänder Risottos mit Krokusgeschmack gewonnen ?",
        "propositions": [
          "Kurkuma",
          "Safran",
          "Curry",
          "Oregano"
        ],
        "réponse": "Safran",
        "anecdote": "Laut einigen Foodwritern stammt das Mailänder Risotto direkt aus einem mittelalterlichen Rezept für Safranreis."
      },
      {
        "id": 18,
        "question": "Welche Beschwichtigung liefert eine Infusion von Sternanis, Frucht des chinesischen Badianbaums ?",
        "propositions": [
          "Rheuma",
          "Verdauung",
          "Husten",
          "Juckreiz"
        ],
        "réponse": "Verdauung",
        "anecdote": "Die Früchte des Badianbaums werden grün gepflückt, bevor sie in der Sonne getrocknet werden, wo sie eine rotbraune Farbe annehmen."
      },
      {
        "id": 19,
        "question": "Wie viele Safranblüten braucht man, um 500 Gramm Filamente zu erhalten ?",
        "propositions": [
          "80.000",
          "60.000",
          "40.000",
          "100.000"
        ],
        "réponse": "60.000",
        "anecdote": "Der Krokus gedeiht in Klimazonen, die denen des Mittelmeerpeelings oder des nordamerikanischen Chaparral ähneln."
      },
      {
        "id": 20,
        "question": "Welches Fleisch werden Sie sicher nicht verpassen, wenn Sie Zimt verwenden ?",
        "propositions": [
          "Huhn",
          "Schweinefleisch",
          "Lamm",
          "Rindfleisch"
        ],
        "réponse": "Lamm",
        "anecdote": "Auf der Insel Sri Lanka hatten nur die Salagama das Recht, Zimt zu berühren, die anderen wurden mit dem Tod bestraft."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welches außergewöhnliche Gewürz und welche außergewöhnliche Pflanze wird manchmal als indischer Safran bezeichnet ?",
        "propositions": [
          "Muskatnuss",
          "Kurkuma",
          "Pesto",
          "Oregano"
        ],
        "réponse": "Kurkuma",
        "anecdote": "Während es in Südostasien seit der Antike weit verbreitet ist, war Kurkuma auch Gegenstand zahlreicher wissenschaftlicher Studien."
      },
      {
        "id": 22,
        "question": "Welche Samen gelten in Indien als Symbol der Unsterblichkeit ?",
        "propositions": [
          "Mohn",
          "Thymian",
          "Quinoa",
          "Sesam"
        ],
        "réponse": "Sesam",
        "anecdote": "Sesam entwickelt sich aufgrund seines einfachen Anbaus und der geringen Produktionskosten stark."
      },
      {
        "id": 23,
        "question": "Welcher Majoran-Cousin wird in Gulaschsuppe verwendet ?",
        "propositions": [
          "Salbei",
          "Oregano",
          "Laurier",
          "Kreuzkümmel"
        ],
        "réponse": "Oregano",
        "anecdote": "Gulasch ist wahrscheinlich ursprünglich eine Delikatesse, die untrennbar mit dem pastoralen Leben in der ungarischen Tiefebene verbunden ist."
      },
      {
        "id": 24,
        "question": "Welcher gebräuchliche Name wird manchmal verwendet, um sich auf Dill zu beziehen ?",
        "propositions": [
          "Schwarzkümmel",
          "Bastard Fenchel",
          "Schlechter Knoblauch",
          "Gemeiner Sellerie"
        ],
        "réponse": "Bastard Fenchel",
        "anecdote": "Dill wird wegen seiner Blätter und seiner aromatischen Samen angebaut, die aufgrund ihres Geruchs und ihrer Eigenschaften dem Fenchel nahe kommen."
      },
      {
        "id": 25,
        "question": "Welcher Teil Ingwer wird in vielen asiatischen Küchen verwendet ?",
        "propositions": [
          "Die Blätter",
          "Das Rhizom",
          "Die Wurzel",
          "Die Blumen"
        ],
        "réponse": "Das Rhizom",
        "anecdote": "Junge Ingwerwurzeln, die eigentlich Rhizome sind, sind saftig und fleischig mit einem sehr süßen Geschmack."
      },
      {
        "id": 26,
        "question": "Welche hochverzweigte Pflanze wird auch das heilige Kraut genannt ?",
        "propositions": [
          "Salbei",
          "Herzhaft",
          "Estragon",
          "Koriander"
        ],
        "réponse": "Salbei",
        "anecdote": "Salbei ist in Europa, insbesondere in südlichen Regionen, verbreitet, in freier Wildbahn jedoch selten."
      },
      {
        "id": 27,
        "question": "Welches Gewürz aus Mexiko wurde im 16. Jahrhundert in Europa vermarktet ?",
        "propositions": [
          "Zimt",
          "Kakao",
          "Canilla",
          "Basilikum"
        ],
        "réponse": "Canilla",
        "anecdote": "Vanille kommt in Form von schwarzen, glänzenden Stäbchen, allgemein bekannt als Vanilleschoten."
      },
      {
        "id": 28,
        "question": "Welches Gewürz, dessen Frucht einer Orange ähnelt, wird hauptsächlich in Kalabrien angebaut ?",
        "propositions": [
          "Herzhaft",
          "Salbei",
          "Estragon",
          "Bergamotte"
        ],
        "réponse": "Bergamotte",
        "anecdote": "Die Früchte werden hauptsächlich für das Öl geerntet, das zur Hälfte im Lebensmittelbereich und in der Kosmetik verwendet wird."
      },
      {
        "id": 29,
        "question": "Welche Pflanze lieben die Deutschen zum Würzen von Bohnen ?",
        "propositions": [
          "Oregano",
          "Basilikum",
          "Herzhaft",
          "Rosmarin"
        ],
        "réponse": "Herzhaft",
        "anecdote": "Die herzhaften Arten bevorzugen sonnige Orte mit kalkhaltigen, leichten und gut durchlässigen Böden."
      },
      {
        "id": 30,
        "question": "Welche Gewürzkäse wie Gouda oder Münster ?",
        "propositions": [
          "Herzhaft",
          "Kümmel",
          "Kardamom",
          "Kreuzkümmel"
        ],
        "réponse": "Kümmel",
        "anecdote": "Kümmel, in der Nähe von Fenchel, Anis und Dill, wird manchmal Anis aus den Vogesen oder Kreuzkümmel aus Holland genannt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿De qué color es el pimentón, utilizado en la cocina por su olor acre ?",
        "propositions": [
          "Verde",
          "Blanco",
          "Amarillo",
          "Rojo"
        ],
        "réponse": "Rojo",
        "anecdote": "El pimentón es una especia en polvo obtenida de la semilla madura, seca y molida del pimiento dulce o morrón."
      },
      {
        "id": 2,
        "question": "El azafrán, obtenido por deshidratación, ¿se obtiene una especia de qué variedad de flor ?",
        "propositions": [
          "Tulipán",
          "Crocus",
          "Acacia",
          "Poppy"
        ],
        "réponse": "Crocus",
        "anecdote": "El azafrán, poéticamente llamado oro rojo, es la especia más cara utilizada en la cocina del mundo."
      },
      {
        "id": 3,
        "question": "En la antigüedad, ¿qué planta aromática constituía la corona de los vencedores ?",
        "propositions": [
          "Laurier",
          "Tomillo",
          "Perejil ","Persil",
          "Albahaca"
        ],
        "réponse": "Laurier",
        "anecdote": "En los deportes, competiciones o premios intelectuales, el laurel (Laurus nobilis) es el símbolo de la victoria, de ahí el origen de la palabra ganador."
      },
      {
        "id": 4,
        "question": "¿Qué planta se utiliza en el Magreb para la preparación del té ?",
        "propositions": [
          "Menta",
          "Canela",
          "Anís",
          "Cilantro"
        ],
        "réponse": "Menta",
        "anecdote": "El té de menta, la bebida de la hospitalidad, no solo se ofrece con las comidas sino durante todo el día."
      },
      {
        "id": 5,
        "question": "¿Cuál es el sabor principal de la pastis, que tiene un grado alcohólico mínimo del 40% ?",
        "propositions": [
          "Cilantro",
          "Anís",
          "Menta",
          "Cardamomo"
        ],
        "réponse": "Anís",
        "anecdote": "Cuando lo mezclas vertiendo agua, pasas de un color ámbar bastante transparente a un amarillo turbio."
      },
      {
        "id": 6,
        "question": "¿Qué planta se llama farigoule en Provenza ?",
        "propositions": [
          "Mejorana",
          "Albahaca",
          "Bergamota",
          "Tomillo"
        ],
        "réponse": "Tomillo",
        "anecdote": "Estas plantas rastreras o colchonetas son ricas en aceites esenciales y, como tales, forman parte de plantas aromáticas."
      },
      {
        "id": 7,
        "question": "¿Qué hierba es imprescindible en la salsa bearnesa ?",
        "propositions": [
          "Sage",
          "Estragón",
          "Romero",
          "Chervil"
        ],
        "réponse": "Estragón",
        "anecdote": "La salsa bearnesa es una salsa emulsionada caliente hecha de mantequilla clarificada, yema de huevo, chalota, estragón y perifollo."
      },
      {
        "id": 8,
        "question": "¿Qué mezcla contiene, entre otros, pimienta, cilantro, cúrcuma, fenogreco y guindilla ?",
        "propositions": [
          "Alcaravea",
          "Curry",
          "Comino",
          "Romero"
        ],
        "réponse": "Curry",
        "anecdote": "Dependiendo de su composición, el curry puede ser muy suave o muy fuerte (picante), normalmente muy fragante."
      },
      {
        "id": 9,
        "question": "¿Qué nuez se utiliza para dar sabor a los soufflés de patatas y queso ?",
        "propositions": [
          "Pimienta",
          "Orégano",
          "Nuez moscada",
          "Jengibre"
        ],
        "réponse": "Nuez moscada",
        "anecdote": "La nuez moscada se utiliza rallada para dar cabida a carnes, sopas, purés de verduras y algunos cócteles."
      },
      {
        "id": 10,
        "question": "¿En qué año se lanzó la campaña publicitaria “Ducros s'décarcasse” ?",
        "propositions": [
          "1985",
          "1975",
          "1995",
          "1965"
        ],
        "réponse": "1975",
        "anecdote": "Gilbert Ducros, un industrial francés, es el creador de las especias Ducros, ahora propiedad del grupo estadounidense McCormick And Company."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Con qué nombre se conoce mejor el tomillo de pastor, a veces confundido con mejorana ?",
        "propositions": [
          "Estragón",
          "Cebollino",
          "Albahaca",
          "Orégano"
        ],
        "réponse": "Orégano",
        "anecdote": "El orégano, que requiere un suelo ligero y aireado, se multiplica al reventar mechones en primavera o posiblemente al sembrar."
      },
      {
        "id": 12,
        "question": "¿Qué planta forma el pesto, con ajo y aceite de oliva ?",
        "propositions": [
          "Menta",
          "Comino",
          "Albahaca",
          "Mejorana"
        ],
        "réponse": "Albahaca",
        "anecdote": "El pesto es el ingrediente esencial de la sopa de pesto, una sopa de verduras frescas y secas a la que se le añade pasta."
      },
      {
        "id": 13,
        "question": "¿Cuál de estas plantas aromáticas tiene un sabor ligeramente a limón ?",
        "propositions": [
          "Mejorana",
          "Absenta",
          "Bálsamo de limón",
          "Menta"
        ],
        "réponse": "Bálsamo de limón",
        "anecdote": "El bálsamo de limón tiene hojas pequeñas, ovaladas, en relieve y dentadas que desprenden un dulce aroma a limón cuando se arrugan."
      },
      {
        "id": 14,
        "question": "¿Qué especia se compone del fruto de determinadas orquídeas ?",
        "propositions": [
          "Vainilla",
          "Canela",
          "Eneldo",
          "Myrtle"
        ],
        "réponse": "Vainilla",
        "anecdote": "Para obtener una especia ricamente aromática, el cultivo y preparación de la vainilla requiere un cuidado prolongado y cuidadoso."
      },
      {
        "id": 15,
        "question": "¿Qué saborizante también se considera un medicamento ?",
        "propositions": [
          "Absenta",
          "Tomillo",
          "Ajo ","Ail",
          "Sage"
        ],
        "réponse": "Sage",
        "anecdote": "Los sabios fueron considerados en la Edad Media como una panacea, algunas especies de hecho poseían propiedades medicinales."
      },
      {
        "id": 16,
        "question": "Entre estas propuestas, ¿cuál no designa una mezcla de varias especias ?",
        "propositions": [
          "Cualquier especia",
          "Cinco fragancias",
          "Garam masala",
          "Curry"
        ],
        "réponse": "Cualquier especia",
        "anecdote": "La semilla y el aceite de semilla negra son muy apreciados, en particular por los musulmanes, para quienes esta planta sería una panacea."
      },
      {
        "id": 17,
        "question": "¿Qué especia se extrae de la flor de un risotto milanés sabor azafrán ?",
        "propositions": [
          "Safran",
          "Orégano",
          "Cúrcuma",
          "Curry"
        ],
        "réponse": "Safran",
        "anecdote": "Según algunos escritores gastronómicos, el risotto milanés proviene directamente de una receta medieval de arroz con azafrán."
      },
      {
        "id": 18,
        "question": "¿Qué apaciguamiento proporciona una infusión de anís estrellado, fruto del árbol badian chino ?",
        "propositions": [
          "Reumatismo",
          "Tos ","Toux",
          "Prurito",
          "Digestión"
        ],
        "réponse": "Digestión",
        "anecdote": "Los frutos del árbol badian se recogen de color verde, antes de secarse al sol donde toman un color marrón rojizo."
      },
      {
        "id": 19,
        "question": "¿Cuántas flores de azafrán se necesitan para obtener 500 gramos de filamentos ?",
        "propositions": [
          "60,000",
          "100,000",
          "40.000",
          "80,000"
        ],
        "réponse": "60,000",
        "anecdote": "El azafrán prospera en climas similares a los del matorral mediterráneo o el chaparral de América del Norte."
      },
      {
        "id": 20,
        "question": "¿Qué carne estás seguro de que no te perderás de usar canela ?",
        "propositions": [
          "Cerdo",
          "Carne de res",
          "Pollo",
          "Cordero"
        ],
        "réponse": "Cordero",
        "anecdote": "En la isla de Sri Lanka, solo los Salagama tenían derecho a tocar la canela, los demás eran castigados con la muerte."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué especia y planta excepcionales a veces se llama azafrán indio ?",
        "propositions": [
          "Pesto",
          "Orégano",
          "Nuez moscada",
          "Cúrcuma"
        ],
        "réponse": "Cúrcuma",
        "anecdote": "Si bien ha prevalecido en el sudeste asiático desde la antigüedad, la cúrcuma también ha sido objeto de numerosos estudios científicos."
      },
      {
        "id": 22,
        "question": "En India, ¿qué semillas se consideran símbolo de inmortalidad ?",
        "propositions": [
          "Tomillo",
          "Quinua",
          "Sésamo",
          "Poppy"
        ],
        "réponse": "Sésamo",
        "anecdote": "El sésamo está experimentando un fuerte desarrollo debido a su fácil cultivo y bajos costos de producción."
      },
      {
        "id": 23,
        "question": "¿Qué primo de la mejorana se usa en la sopa de gulash ?",
        "propositions": [
          "Sage",
          "Laurier",
          "Comino",
          "Orégano"
        ],
        "réponse": "Orégano",
        "anecdote": "El gulash es probablemente originalmente un manjar inseparable de la vida pastoral en la Gran Llanura Húngara."
      },
      {
        "id": 24,
        "question": "¿Qué nombre común se usa a veces para referirse al eneldo ?",
        "propositions": [
          "Hinojo bastardo",
          "Comino negro",
          "Ajo malo",
          "Apio común"
        ],
        "réponse": "Hinojo bastardo",
        "anecdote": "El eneldo se cultiva por sus hojas y sus semillas aromáticas, cercano al hinojo por su olor y sus propiedades."
      },
      {
        "id": 25,
        "question": "¿Qué parte del jengibre se utiliza en muchas cocinas asiáticas ?",
        "propositions": [
          "Las flores",
          "El rizoma",
          "La raíz",
          "Las hojas"
        ],
        "réponse": "El rizoma",
        "anecdote": "Las raíces jóvenes de jengibre, que en realidad son rizomas, son jugosas y carnosas con un sabor muy dulce."
      },
      {
        "id": 26,
        "question": "¿Qué planta muy ramificada también se llama hierba sagrada ?",
        "propositions": [
          "Estragón",
          "Cilantro",
          "Savory",
          "Sage"
        ],
        "réponse": "Sage",
        "anecdote": "Sin embargo, común en Europa, especialmente en las regiones del sur, la salvia es rara en la naturaleza."
      },
      {
        "id": 27,
        "question": "¿Qué especia de México se comercializó en Europa en el siglo XVI ?",
        "propositions": [
          "Canilla",
          "Cacao",
          "Canela",
          "Albahaca"
        ],
        "réponse": "Canilla",
        "anecdote": "La vainilla viene en forma de barras negras brillantes, comúnmente conocidas como vainas de vainilla."
      },
      {
        "id": 28,
        "question": "¿Qué especia, cuyo fruto se asemeja a una naranja, se cultiva principalmente en Calabria ?",
        "propositions": [
          "Savory",
          "Sage",
          "Estragón",
          "Bergamota"
        ],
        "réponse": "Bergamota",
        "anecdote": "La fruta se cosecha principalmente por el aceite utilizado por la mitad en el sector alimentario y en cosmética."
      },
      {
        "id": 29,
        "question": "¿Qué planta adoran los alemanes para condimentar frijoles ?",
        "propositions": [
          "Orégano",
          "Savory",
          "Romero",
          "Albahaca"
        ],
        "réponse": "Savory",
        "anecdote": "Las especies saladas prefieren lugares soleados con suelos calcáreos, ligeros y bien drenados."
      },
      {
        "id": 30,
        "question": "¿Qué quesos de sabor especiado como Gouda o Munster ?",
        "propositions": [
          "Comino",
          "Cardamomo",
          "Alcaravea",
          "Savory"
        ],
        "réponse": "Alcaravea",
        "anecdote": "La alcaravea, cercana al hinojo, el anís y el eneldo, a veces se llama anís de los Vosgos o comino de Holanda."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Di che colore è la paprika, usata in cucina per il suo profumo pungente ?",
        "propositions": [
          "Verde",
          "Bianco",
          "Rosso",
          "Giallo"
        ],
        "réponse": "Rosso",
        "anecdote": "La paprika è una spezia in polvere ottenuta dal seme maturo, essiccato e macinato del peperone dolce o peperone."
      },
      {
        "id": 2,
        "question": "Lo zafferano, ottenuto per disidratazione, è una spezia ottenuta da quale varietà di fiore ?",
        "propositions": [
          "Papavero",
          "Tulipano",
          "Crocus",
          "Acacia"
        ],
        "réponse": "Crocus",
        "anecdote": "Lo zafferano, poeticamente chiamato oro rosso, è la spezia più costosa usata in cucina nel mondo."
      },
      {
        "id": 3,
        "question": "Quale pianta aromatica componeva nell'antichità la corona dei vincitori ?",
        "propositions": [
          "Basilico",
          "Timo",
          "Laurier",
          "Prezzemolo"
        ],
        "réponse": "Laurier",
        "anecdote": "Nello sport, nelle competizioni o nei premi intellettuali, l'alloro (Laurus nobilis) è il simbolo della vittoria, da qui l'origine della parola vincitore."
      },
      {
        "id": 4,
        "question": "Quale pianta viene utilizzata nel Maghreb per la preparazione del tè ?",
        "propositions": [
          "Menta",
          "Cannella",
          "Coriandolo",
          "Anice"
        ],
        "réponse": "Menta",
        "anecdote": "Il tè alla menta, la bevanda dell'ospitalità, non viene offerto solo ai pasti ma per tutta la giornata."
      },
      {
        "id": 5,
        "question": "Qual è il sapore principale del pastis, che ha un titolo alcolometrico minimo del 40% ?",
        "propositions": [
          "Coriandolo",
          "Cardamomo",
          "Menta",
          "Anice"
        ],
        "réponse": "Anice",
        "anecdote": "Quando si mescola versando l'acqua si passa da un colore ambrato abbastanza trasparente ad un giallo torbido."
      },
      {
        "id": 6,
        "question": "Quale pianta si chiama farigoule in Provenza ?",
        "propositions": [
          "Basilico",
          "Bergamotto",
          "Timo",
          "Maggiorana"
        ],
        "réponse": "Timo",
        "anecdote": "Queste piante rampicanti o cuscino sono ricche di oli essenziali e, come tali, fanno parte delle piante aromatiche."
      },
      {
        "id": 7,
        "question": "Qual è l'erba essenziale nella salsa bernese ?",
        "propositions": [
          "Sage",
          "Dragoncello",
          "Rosmarino",
          "Cerfoglio"
        ],
        "réponse": "Dragoncello",
        "anecdote": "La salsa bernese è una salsa calda emulsionata a base di burro chiarificato, tuorlo d'uovo, scalogno, dragoncello e cerfoglio."
      },
      {
        "id": 8,
        "question": "Quale miscela contiene tra l'altro pepe, coriandolo, curcuma, fieno greco e peperoncino ?",
        "propositions": [
          "Cumino",
          "Curry",
          "Rosmarino",
          "Cumino"
        ],
        "réponse": "Curry",
        "anecdote": "A seconda della sua composizione, il curry può essere molto dolce o molto forte (piccante), solitamente molto profumato."
      },
      {
        "id": 9,
        "question": "Quale noce si usa per insaporire patate e soufflé al formaggio ?",
        "propositions": [
          "Zenzero",
          "Origano",
          "Pepe",
          "Noce moscata"
        ],
        "réponse": "Noce moscata",
        "anecdote": "La noce moscata viene utilizzata grattugiata per accogliere carni, zuppe, puree di verdure e alcuni cocktail."
      },
      {
        "id": 10,
        "question": "In che anno è stata lanciata la campagna pubblicitaria “Ducros s'décarcasse” ?",
        "propositions": [
          "1965",
          "1975",
          "1995",
          "1985"
        ],
        "réponse": "1975",
        "anecdote": "Gilbert Ducros, un industriale francese, è il creatore delle spezie Ducros, ora di proprietà del gruppo americano McCormick And Company."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Con quale nome è meglio conosciuto il timo del pastore, a volte confuso con la maggiorana ?",
        "propositions": [
          "Dragoncello",
          "Basilico",
          "Erba cipollina",
          "Origano"
        ],
        "réponse": "Origano",
        "anecdote": "L'origano, che necessita di terreno leggero e arioso, si moltiplica facendo scoppiare i cespi in primavera o eventualmente per semina."
      },
      {
        "id": 12,
        "question": "Quale pianta forma il pesto, con aglio e olio d'oliva ?",
        "propositions": [
          "Maggiorana",
          "Menta",
          "Cumino",
          "Basilico"
        ],
        "réponse": "Basilico",
        "anecdote": "Il pesto è l'ingrediente essenziale della zuppa al pesto, una zuppa di verdure fresche e secche a cui viene aggiunta la pasta."
      },
      {
        "id": 13,
        "question": "Quale di queste piante aromatiche ha un sapore leggermente di limone ?",
        "propositions": [
          "Maggiorana",
          "Assenzio",
          "Melissa",
          "Menta"
        ],
        "réponse": "Melissa",
        "anecdote": "La melissa ha foglie piccole, ovali, in rilievo e seghettate che emanano un dolce profumo di limone quando sono sgualcite."
      },
      {
        "id": 14,
        "question": "Quale spezia è composta dal frutto di certe orchidee ?",
        "propositions": [
          "Mirto",
          "Cannella",
          "Dill",
          "Vaniglia"
        ],
        "réponse": "Vaniglia",
        "anecdote": "Per ottenere una spezia riccamente aromatica, la coltivazione e la preparazione della vaniglia richiede una cura lunga e attenta."
      },
      {
        "id": 15,
        "question": "Quale aroma è anche considerato un medicinale ?",
        "propositions": [
          "Sage",
          "Assenzio",
          "Aglio",
          "Timo"
        ],
        "réponse": "Sage",
        "anecdote": "I saggi erano considerati nel Medioevo una panacea, alcune specie possedevano effettivamente proprietà medicinali."
      },
      {
        "id": 16,
        "question": "Tra queste proposte, quale non designa una miscela di più spezie ?",
        "propositions": [
          "Curry",
          "Cinque profumi",
          "Qualsiasi spezia",
          "Garam masala"
        ],
        "réponse": "Qualsiasi spezia",
        "anecdote": "Il seme e l'olio di seme nero sono molto apprezzati, in particolare dai musulmani, secondo i quali questa pianta sarebbe una panacea."
      },
      {
        "id": 17,
        "question": "Quale spezia estratta dal fiore di un risotto alla milanese al gusto di croco ?",
        "propositions": [
          "Origano",
          "Curcuma",
          "Safran",
          "Curry"
        ],
        "réponse": "Safran",
        "anecdote": "Secondo alcuni food writer, il risotto alla milanese deriva direttamente da una ricetta medievale del riso allo zafferano."
      },
      {
        "id": 18,
        "question": "Quale appeasement fornisce un infuso di anice stellato, frutto dell'albero della badia cinese ?",
        "propositions": [
          "Prurito",
          "Digestione",
          "Tosse",
          "Reumatismi"
        ],
        "réponse": "Digestione",
        "anecdote": "I frutti della badiana vengono raccolti verdi, prima di essere essiccati al sole dove assumono un colore bruno rossastro."
      },
      {
        "id": 19,
        "question": "Quanti fiori di zafferano ci vogliono per ottenere 500 grammi di filamenti ?",
        "propositions": [
          "100.000",
          "40.000",
          "60.000",
          "80.000"
        ],
        "réponse": "60.000",
        "anecdote": "Il croco prospera in climi simili a quello della macchia mediterranea o chaparral nordamericano."
      },
      {
        "id": 20,
        "question": "Quale carne sei sicuro di non perdere usando la cannella ?",
        "propositions": [
          "Maiale",
          "Agnello",
          "Pollo",
          "Manzo"
        ],
        "réponse": "Agnello",
        "anecdote": "Nell'isola dello Sri Lanka solo i Salagama avevano il diritto di toccare la cannella, gli altri venivano puniti con la morte."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale spezia e pianta eccezionale viene talvolta chiamata zafferano indiano ?",
        "propositions": [
          "Noce moscata",
          "Pesto",
          "Curcuma",
          "Origano"
        ],
        "réponse": "Curcuma",
        "anecdote": "Sebbene sia stata prevalente nel sud-est asiatico sin dai tempi antichi, la curcuma è stata anche oggetto di numerosi studi scientifici."
      },
      {
        "id": 22,
        "question": "In India, quali semi sono considerati un simbolo di immortalità ?",
        "propositions": [
          "Timo",
          "Sesamo",
          "Quinoa",
          "Papavero"
        ],
        "réponse": "Sesamo",
        "anecdote": "Il sesamo sta vivendo un forte sviluppo grazie alla sua facile coltivazione e ai bassi costi di produzione."
      },
      {
        "id": 23,
        "question": "Quale cugino della maggiorana si usa nella zuppa di gulasch ?",
        "propositions": [
          "Cumino",
          "Sage",
          "Laurier",
          "Origano"
        ],
        "réponse": "Origano",
        "anecdote": "Il gulasch è probabilmente in origine una prelibatezza inseparabile dalla vita pastorale nella Grande Pianura Ungherese."
      },
      {
        "id": 24,
        "question": "Quale nome comune a volte viene usato per riferirsi all'aneto ?",
        "propositions": [
          "Cumino nero",
          "Aglio cattivo",
          "Finocchietto bastardo",
          "Sedano comune"
        ],
        "réponse": "Finocchietto bastardo",
        "anecdote": "L'aneto è coltivato per le sue foglie e per i suoi semi aromatici, vicino al finocchio per il suo profumo e le sue proprietà."
      },
      {
        "id": 25,
        "question": "Quale parte di zenzero viene utilizzata in molte cucine asiatiche ?",
        "propositions": [
          "Le foglie",
          "Il rizoma",
          "I fiori",
          "La radice"
        ],
        "réponse": "Il rizoma",
        "anecdote": "Le giovani radici di zenzero, che in realtà sono rizomi, sono succose e carnose con un sapore molto dolce."
      },
      {
        "id": 26,
        "question": "Quale pianta altamente ramificata è anche chiamata erba sacra ?",
        "propositions": [
          "Sage",
          "Dragoncello",
          "Coriandolo",
          "Salato"
        ],
        "réponse": "Sage",
        "anecdote": "Comune in Europa, soprattutto nelle regioni meridionali, la salvia è comunque rara in natura."
      },
      {
        "id": 27,
        "question": "Quale spezia proveniente dal Messico è stata commercializzata in Europa nel XVI secolo ?",
        "propositions": [
          "Cacao",
          "Basilico",
          "Canilla",
          "Cannella"
        ],
        "réponse": "Canilla",
        "anecdote": "La vaniglia si presenta sotto forma di bastoncini neri e lucenti, comunemente noti come baccelli di vaniglia."
      },
      {
        "id": 28,
        "question": "Quale spezia, il cui frutto ricorda un'arancia, è coltivata principalmente in Calabria ?",
        "propositions": [
          "Bergamotto",
          "Dragoncello",
          "Salato",
          "Sage"
        ],
        "réponse": "Bergamotto",
        "anecdote": "Il frutto viene raccolto principalmente per l'olio utilizzato per metà nel settore alimentare e nella cosmetica."
      },
      {
        "id": 29,
        "question": "Quale pianta è amata dai tedeschi per condire i fagioli ?",
        "propositions": [
          "Rosmarino",
          "Salato",
          "Origano",
          "Basilico"
        ],
        "réponse": "Salato",
        "anecdote": "Le specie saporite prediligono luoghi soleggiati con terreni calcarei, leggeri e ben drenati."
      },
      {
        "id": 30,
        "question": "Quali formaggi aromatizzati alle spezie come il Gouda o il Munster ?",
        "propositions": [
          "Cardamomo",
          "Cumino",
          "Cumino",
          "Salato"
        ],
        "réponse": "Cumino",
        "anecdote": "Il cumino, vicino al finocchio, all'anice e all'aneto, è talvolta chiamato anice dei Vosgi o cumino dell'Olanda."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Welke kleur heeft paprikapoeder dat bij het koken wordt gebruikt vanwege zijn scherpe geur",
        "propositions": [
          "Rood",
          "Geel",
          "Groen",
          "Wit"
        ],
        "réponse": "Rood",
        "anecdote": "Paprika is een kruidenpoeder dat wordt verkregen uit het rijpe, gedroogde en gemalen zaad van de paprika of paprika."
      },
      {
        "id": 2,
        "question": "Saffraan, verkregen door uitdroging, is een specerij die wordt verkregen uit welke bloemsoort",
        "propositions": [
          "Krokus",
          "Acacia",
          "Papaver",
          "Tulp"
        ],
        "réponse": "Krokus",
        "anecdote": "Saffraan, poëtisch rood goud genoemd, is de duurste specerij die ter wereld wordt gebruikt bij het koken."
      },
      {
        "id": 3,
        "question": "Welke aromatische plant vormde in de oudheid de kroon van de overwinnaars",
        "propositions": [
          "Laurier",
          "Basilicum",
          "Peterselie",
          "Tijm"
        ],
        "réponse": "Laurier",
        "anecdote": "In sporten, wedstrijden of intellectuele prijzen is de laurier (Laurus nobilis) het symbool van de overwinning, vandaar de oorsprong van het woord winnaar."
      },
      {
        "id": 4,
        "question": "Welke plant wordt in de Maghreb gebruikt voor de bereiding van thee",
        "propositions": [
          "Koriander",
          "Munt",
          "Anijs",
          "Kaneel"
        ],
        "réponse": "Munt",
        "anecdote": "Muntthee, de drank van gastvrijheid, wordt niet alleen bij de maaltijden maar gedurende de dag aangeboden."
      },
      {
        "id": 5,
        "question": "Wat is de belangrijkste smaak van pastis, met een minimum alcoholgehalte van 40%",
        "propositions": [
          "Anijs",
          "Kardemom",
          "Munt",
          "Koriander"
        ],
        "réponse": "Anijs",
        "anecdote": "Wanneer je het mengt door het water erbij te gieten, ga je van een vrij transparante amberkleurige kleur naar troebel geel."
      },
      {
        "id": 6,
        "question": "Welke plant wordt in de Provence Farigoule genoemd",
        "propositions": [
          "Basilicum",
          "Marjolein",
          "Tijm",
          "Bergamot"
        ],
        "réponse": "Tijm",
        "anecdote": "Deze kruip- of kussenplanten zijn rijk aan etherische oliën en maken als zodanig deel uit van aromatische planten."
      },
      {
        "id": 7,
        "question": "Welk kruid is essentieel in de bearnaisesaus",
        "propositions": [
          "Salie",
          "Rozemarijn",
          "Dragon",
          "Kervel"
        ],
        "réponse": "Dragon",
        "anecdote": "Béarnaisesaus is een hete geëmulgeerde saus gemaakt van geklaarde boter, eigeel, sjalot, dragon en kervel."
      },
      {
        "id": 8,
        "question": "Welk mengsel bevat onder andere peper, koriander, kurkuma, fenegriek en chili",
        "propositions": [
          "Curry",
          "Komijn",
          "Rozemarijn",
          "Karwij"
        ],
        "réponse": "Curry",
        "anecdote": "Afhankelijk van de samenstelling kan de curry erg mild of erg sterk (pittig) zijn, meestal erg geurig."
      },
      {
        "id": 9,
        "question": "Welke noot wordt gebruikt om aardappelen en kaassoufflés op smaak te brengen",
        "propositions": [
          "Peper",
          "Nootmuskaat",
          "Gember",
          "Oregano"
        ],
        "réponse": "Nootmuskaat",
        "anecdote": "Nootmuskaat wordt geraspt gebruikt voor vlees, soepen, groentepurees en sommige cocktails."
      },
      {
        "id": 10,
        "question": "In welk jaar werd de reclamecampagne “Ducros s'décarcasse” gelanceerd",
        "propositions": [
          "1985",
          "1965",
          "1995",
          "1975"
        ],
        "réponse": "1975",
        "anecdote": "Gilbert Ducros, een Franse industrieel, is de maker van Ducros-specerijen, nu eigendom van de Amerikaanse groep McCormick And Company."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Onder welke naam is herderstijm, soms verward met marjolein, beter bekend ?",
        "propositions": [
          "Dragon",
          "Bieslook",
          "Basilicum",
          "Oregano"
        ],
        "réponse": "Oregano",
        "anecdote": "Oregano, dat een lichte en luchtige grond nodig heeft, vermenigvuldigt zich door in het voorjaar bosjes te laten barsten of mogelijk door te zaaien."
      },
      {
        "id": 12,
        "question": "Welke plant vormt de pesto, met knoflook en olijfolie",
        "propositions": [
          "Munt",
          "Marjolein",
          "Basilicum",
          "Komijn"
        ],
        "réponse": "Basilicum",
        "anecdote": "Pesto is het essentiële ingrediënt in pestosoep, een soep van verse en gedroogde groenten waaraan pasta wordt toegevoegd."
      },
      {
        "id": 13,
        "question": "Welke van deze aromatische planten heeft een licht citroenachtige smaak",
        "propositions": [
          "Marjolein",
          "Citroenmelisse",
          "Munt",
          "Absint"
        ],
        "réponse": "Citroenmelisse",
        "anecdote": "Citroenmelisse heeft kleine, ovale, gegraveerde, gekartelde bladeren die een zoete, citroenachtige geur afgeven wanneer ze worden gekreukt."
      },
      {
        "id": 14,
        "question": "Welk kruid bestaat uit de vrucht van bepaalde orchideeën",
        "propositions": [
          "Dille",
          "Kaneel",
          "Myrtle",
          "Vanille"
        ],
        "réponse": "Vanille",
        "anecdote": "Om een ​​rijk aromatisch kruid te verkrijgen, vereist de teelt en bereiding van vanille een langdurige en zorgvuldige verzorging."
      },
      {
        "id": 15,
        "question": "Welke smaakstof wordt ook als medicijn beschouwd",
        "propositions": [
          "Knoflook",
          "Tijm",
          "Salie",
          "Absint"
        ],
        "réponse": "Salie",
        "anecdote": "Wijzen werden in de Middeleeuwen beschouwd als een wondermiddel, sommige soorten hadden inderdaad geneeskrachtige eigenschappen."
      },
      {
        "id": 16,
        "question": "Van deze voorstellen, die niet een mengsel van verschillende kruiden aanduidt",
        "propositions": [
          "Vijf geur",
          "Elke specerij",
          "Curry",
          "Garam masala"
        ],
        "réponse": "Elke specerij",
        "anecdote": "Het zaad en de olie van zwart zaad worden zeer gewaardeerd, met name door moslims, volgens wie deze plant een wondermiddel zou zijn."
      },
      {
        "id": 17,
        "question": "Welke specerij wordt gewonnen uit de bloem van een Milanese risotto met krokussmaak",
        "propositions": [
          "Kurkuma",
          "Safran",
          "Oregano",
          "Curry"
        ],
        "réponse": "Safran",
        "anecdote": "Volgens sommige voedselschrijvers komt Milanese risotto rechtstreeks uit een middeleeuws recept voor saffraanrijst."
      },
      {
        "id": 18,
        "question": "Welke verzoening biedt een aftreksel van steranijs, vrucht van de Chinese steranijsboom",
        "propositions": [
          "Spijsvertering",
          "Hoest",
          "Reuma",
          "Jeuk"
        ],
        "réponse": "Spijsvertering",
        "anecdote": "De vruchten van de Badian-boom worden groen geplukt, voordat ze in de zon worden gedroogd, waar ze een roodbruine kleur krijgen."
      },
      {
        "id": 19,
        "question": "Hoeveel saffraanbloemen zijn er nodig om 500 gram filamenten te verkrijgen",
        "propositions": [
          "80.000",
          "40.000",
          "100.000",
          "60.000"
        ],
        "réponse": "60.000",
        "anecdote": "De krokus gedijt in klimaten die vergelijkbaar zijn met die van de mediterrane struikgewas of Noord-Amerikaanse chaparral."
      },
      {
        "id": 20,
        "question": "Van welk vlees weet je zeker dat je het gebruik van kaneel niet zult missen",
        "propositions": [
          "Kip",
          "Rundvlees",
          "Lam",
          "Varkensvlees"
        ],
        "réponse": "Lam",
        "anecdote": "Op het eiland Sri Lanka hadden alleen de Salagama het recht om kaneel aan te raken, de anderen werden gestraft met de dood."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke uitzonderlijke specerij en plant wordt soms Indiase saffraan genoemd ?",
        "propositions": [
          "Nootmuskaat",
          "Pesto",
          "Oregano",
          "Kurkuma"
        ],
        "réponse": "Kurkuma",
        "anecdote": "Hoewel kurkuma sinds de oudheid veel voorkomt in Zuidoost-Azië, is kurkuma ook het onderwerp geweest van talrijke wetenschappelijke studies."
      },
      {
        "id": 22,
        "question": "Welke zaden worden in India als een symbool van onsterfelijkheid beschouwd",
        "propositions": [
          "Papaver",
          "Tijm",
          "Quinoa",
          "Sesam"
        ],
        "réponse": "Sesam",
        "anecdote": "Sesam maakt een sterke ontwikkeling door door de gemakkelijke teelt en lage productiekosten."
      },
      {
        "id": 23,
        "question": "Welk neefje van marjolein wordt gebruikt in goulashsoep",
        "propositions": [
          "Oregano",
          "Laurier",
          "Salie",
          "Komijn"
        ],
        "réponse": "Oregano",
        "anecdote": "Goulash is van oorsprong waarschijnlijk een delicatesse die niet te scheiden is van het landelijke leven in de Grote Hongaarse Laagvlakte."
      },
      {
        "id": 24,
        "question": "Welke gewone naam wordt soms gebruikt om naar dille te verwijzen",
        "propositions": [
          "Bastaardvenkel",
          "Gemeenschappelijke selderij",
          "Slechte knoflook",
          "Zwarte komijn"
        ],
        "réponse": "Bastaardvenkel",
        "anecdote": "Dille wordt gekweekt vanwege zijn bladeren en zijn aromatische zaden, dicht bij venkel door zijn geur en zijn eigenschappen."
      },
      {
        "id": 25,
        "question": "Welk deel van gember wordt in veel Aziatische keukens gebruikt",
        "propositions": [
          "De wortel",
          "De wortelstok",
          "De bladeren",
          "De bloemen"
        ],
        "réponse": "De wortelstok",
        "anecdote": "Jonge gemberwortels, die eigenlijk wortelstokken zijn, zijn sappig en vlezig met een zeer zoete smaak."
      },
      {
        "id": 26,
        "question": "Welke sterk vertakte plant wordt ook wel het heilige kruid genoemd",
        "propositions": [
          "Koriander",
          "Salie",
          "Hartig",
          "Dragon"
        ],
        "réponse": "Salie",
        "anecdote": "Salie komt veel voor in Europa, vooral in zuidelijke streken, maar is zeldzaam in het wild."
      },
      {
        "id": 27,
        "question": "Welke specerij uit Mexico werd in de 16e eeuw in Europa op de markt gebracht",
        "propositions": [
          "Canilla",
          "Basilicum",
          "Cacao",
          "Kaneel"
        ],
        "réponse": "Canilla",
        "anecdote": "Vanille komt in de vorm van zwarte, glanzende stokjes, algemeen bekend als vanillestokjes."
      },
      {
        "id": 28,
        "question": "Welk kruid, waarvan de vrucht op een sinaasappel lijkt, wordt voornamelijk in Calabrië verbouwd",
        "propositions": [
          "Dragon",
          "Bergamot",
          "Salie",
          "Hartig"
        ],
        "réponse": "Bergamot",
        "anecdote": "Het fruit wordt voornamelijk geoogst voor de olie die voor de helft wordt gebruikt in de voedingssector en in cosmetica."
      },
      {
        "id": 29,
        "question": "Welke plant is geliefd bij Duitsers voor het kruiden van bonen",
        "propositions": [
          "Basilicum",
          "Oregano",
          "Hartig",
          "Rozemarijn"
        ],
        "réponse": "Hartig",
        "anecdote": "De hartige soorten geven de voorkeur aan zonnige plaatsen met kalkrijke, lichte en goed doorlatende bodems."
      },
      {
        "id": 30,
        "question": "Welke specerijen smaken kazen zoals Gouda of Munster",
        "propositions": [
          "Karwij",
          "Hartig",
          "Kardemom",
          "Komijn"
        ],
        "réponse": "Karwij",
        "anecdote": "Karwij, dicht bij venkel, anijs en dille, wordt ook wel anijs uit de Vogezen of komijn uit Holland genoemd."
      }
    ]
    }
  }
}