{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 6,
  "mise-à-jour": "2025-10-04",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Culture générale",
      "nom": "Culture en vrac #15",
      "slogan": "De la culture à tous les niveaux"
    },
    "en": {
      "catégorie": "General knowledge",
      "nom": "Bulk culture #15",
      "slogan": "General culture at all levels"
    },
    "es": {
      "catégorie": "Cultura general",
      "nom": "Cultivo a granel #15",
      "slogan": "Cultura general a todos los niveles"
    },
    "it": {
      "catégorie": "Cultura generale",
      "nom": "Cultura di massa #15",
      "slogan": "Cultura generale a tutti i livelli"
    },
    "de": {
      "catégorie": "Allgemeine Kultur",
      "nom": "Massenkultur #15",
      "slogan": "Allgemeine Kultur auf allen Ebenen"
    },
    "nl": {
      "catégorie": "Algemene cultuur",
      "nom": "Bulkcultuur #15",
      "slogan": "Algemene cultuur op alle niveaus"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Comment appelle-t-on une jument âgée de moins de cinq ans ?",
        "propositions": [
          "Pouliche",
          "Bardot",
          "Hongre",
          "Tarpan"
        ],
        "réponse": "Pouliche",
        "anecdote": "Les poulains naissent après une gestation de onze mois chez la jument, généralement seuls, beaucoup plus rarement par deux."
      },
      {
        "id": 2,
        "question": "Quel immense arbre d'Australie sert à la fois de résidence et de nourriture au koala ?",
        "propositions": [
          "Cèdre",
          "Eucalyptus",
          "Noyer",
          "Acacia"
        ],
        "réponse": "Eucalyptus",
        "anecdote": "Les eucalyptus étant originaires d'Australie, ils sont donc indigènes au continent australien où ils dominent d'ailleurs 95 % des forêts."
      },
      {
        "id": 3,
        "question": "Dans quel type de calendrier doit-on ôter une feuille chaque jour ?",
        "propositions": [
          "Éphéméride",
          "Universel",
          "Lunaire",
          "Perpétuel"
        ],
        "réponse": "Éphéméride",
        "anecdote": "Chaque jour, l'utilisateur arrache la feuille du haut, correspondant à la veille, afin de faire apparaître celle du jour avec ses informations."
      },
      {
        "id": 4,
        "question": "Quel nom porte la plus petite surface homogène d'une image en informatique ?",
        "propositions": [
          "Octet",
          "Kilobit",
          "Byte",
          "Pixel"
        ],
        "réponse": "Pixel",
        "anecdote": "À chaque pixel est associée une couleur, décomposée en trois composantes primaires par synthèse additive : rouge vert bleu."
      },
      {
        "id": 5,
        "question": "Comment appelle-t-on un tableau représentant des objets inanimés ?",
        "propositions": [
          "Monochrome",
          "Diptyque",
          "Nature morte",
          "Pastorale"
        ],
        "réponse": "Nature morte",
        "anecdote": "La nature morte est aujourd'hui partagée entre son lourd passé et son omniprésence au sein même de l'art contemporain."
      },
      {
        "id": 6,
        "question": "À quelle catégorie les sportifs âgés de 18 ou 19 ans sont-ils souvent associés ?",
        "propositions": [
          "Juniors",
          "Minimes",
          "Cadets",
          "Benjamins"
        ],
        "réponse": "Juniors",
        "anecdote": "Selon le sport, les catégories peuvent être (du plus jeune ou moins jeune) poucet, poussin, benjamin, minime, cadet, junior, senior."
      },
      {
        "id": 7,
        "question": "Quel est, en centimètres, le diamètre approximatif d'un trou de golf ?",
        "propositions": [
          "Treize",
          "Neuf",
          "Onze",
          "Quinze"
        ],
        "réponse": "Onze",
        "anecdote": "Codifié en Écosse en 1754 par le Royal And Ancient Golf Club, le golf a des origines diverses dont le jeu de mail."
      },
      {
        "id": 8,
        "question": "Qui est la vedette masculine de « Greystoke, la légende de Tarzan » ?",
        "propositions": [
          "Vincent Cassel",
          "Gaspar Uliel",
          "Christophe Lambert",
          "Guillaume Canet"
        ],
        "réponse": "Christophe Lambert",
        "anecdote": "Il s'agit du premier rôle en anglais de Christophe Lambert, vêtu d'un pagne alors que Danny Potts et Eric Langlois sont nus."
      },
      {
        "id": 9,
        "question": "Comment écrivait-on autrefois 400 en chiffres romains ?",
        "propositions": [
          "CD",
          "XIX",
          "LV",
          "XV"
        ],
        "réponse": "CD",
        "anecdote": "Les nombres sont représentés à l'aide de symboles combinés entre eux, notamment par les signes I, V, X, L, C, D et M (chiffres romains)."
      },
      {
        "id": 10,
        "question": "Quel paysan du Moyen Âge, attaché à une terre, dépendait d'un seigneur ?",
        "propositions": [
          "Serf",
          "Vassal",
          "Bagnard",
          "Félon"
        ],
        "réponse": "Serf",
        "anecdote": "Le servage désigne à partir du Moyen Âge la condition des paysans attachés à un manse, terre qu'ils cultivent et ne peuvent quitter."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Comment appelle-t-on l'envie irrésistible de dérober des objets à tout prix ?",
        "propositions": [
          "Bibliomanie",
          "Potomanie",
          "Kleptomanie",
          "Logorrhée"
        ],
        "réponse": "Kleptomanie",
        "anecdote": "De par ce trouble psychique, cette monomanie peut se porter sur des objets dont la valeur importe peu (couverts, sonnettes, ...)."
      },
      {
        "id": 12,
        "question": "Dans une voiture, quel dispositif est chargé de mélanger l'air à l'essence ?",
        "propositions": [
          "Injecteur",
          "Soupape",
          "Arbre à cames",
          "Carburateur"
        ],
        "réponse": "Carburateur",
        "anecdote": "En Europe, la production des moteurs équipés de carburateur a cessé en 1993 en raison des nouvelles normes anti-pollution."
      },
      {
        "id": 13,
        "question": "Sur le drapeau olympique, quel continent est représenté par l'anneau vert ?",
        "propositions": [
          "Afrique",
          "Asie",
          "Amérique",
          "Océanie"
        ],
        "réponse": "Océanie",
        "anecdote": "Le drapeau olympique est l'un des symboles des JO modernes, drapeau formé de cinq anneaux (bleu, noir, rouge, jaune, et vert)."
      },
      {
        "id": 14,
        "question": "Quel instrument de musique a été popularisé par le film « Le Troisième Homme » ?",
        "propositions": [
          "Cornemuse",
          "Harpe",
          "Cithare",
          "Harmonica"
        ],
        "réponse": "Cithare",
        "anecdote": "La bande son du film comprend une musique originale composée par Anton Karas : celui-ci interprète à la cithare le « Thème de Harry Lime »."
      },
      {
        "id": 15,
        "question": "Quel produit est principalement destiné à détruire les champignons ?",
        "propositions": [
          "Ovicide",
          "Algicide",
          "Fongicide",
          "Nématicide"
        ],
        "réponse": "Fongicide",
        "anecdote": "Les fongicides sont aussi produits à l'état naturel par certains végétaux pour lutter contre les parasites ou les herbivores."
      },
      {
        "id": 16,
        "question": "Quels agents provoquent le rhume des foins ou d'autres affections du même type ?",
        "propositions": [
          "Allergènes",
          "Antigènes",
          "Protéines",
          "Pollinoses"
        ],
        "réponse": "Allergènes",
        "anecdote": "Un allergène est dit majeur quand un antigène purifié déclenche une allergie chez 50 % ou plus des patients testés (comme l'arachide)."
      },
      {
        "id": 17,
        "question": "Quelle bulle renferme du texte dans un dialogue ou monologue de bande dessinée ?",
        "propositions": [
          "Phylactère",
          "Gaufrier",
          "Lettreur",
          "Crayonné"
        ],
        "réponse": "Phylactère",
        "anecdote": "Quand c'est la voix du narrateur qui est placée dans un espace d'une case de bande dessinée, on parle alors plutôt de récitatif."
      },
      {
        "id": 18,
        "question": "Quel footballeur italien fut le meilleur buteur de la Coupe du monde 1982 ?",
        "propositions": [
          "Alessandro Altobelli",
          "Bruno Conti",
          "Paolo Rossi",
          "Franco Selvaggi"
        ],
        "réponse": "Paolo Rossi",
        "anecdote": "À la fin de l'année 1982, Paolo Rosi fut élu Ballon d'or devant Alain Giresse et son coéquipier à la Juventus Zbigniew Boniek."
      },
      {
        "id": 19,
        "question": "Quel instrument de musique fut habituellement utilisé par Dizzy Gillepsie ?",
        "propositions": [
          "Trompette",
          "Guitare",
          "Saxophone",
          "Harmonica"
        ],
        "réponse": "Trompette",
        "anecdote": "Avec Miles Davis et Louis Armstrong, ayant participé à la création du style bebop, il est l'un des plus importants trompettistes de jazz."
      },
      {
        "id": 20,
        "question": "Qui a obtenu le prix Goncourt en 1933 pour « La Condition Humaine » ?",
        "propositions": [
          "Gérard de Nerval",
          "Arthur Rimbaud",
          "André Malraux",
          "Gustave Flaubert"
        ],
        "réponse": "André Malraux",
        "anecdote": "Essentiellement autodidacte et tenté par l'aventure, André Malraux gagna l'Indochine où il participa à un journal anticolonialiste."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "À quel ordre d'insectes appartiennent les papillons de nos campagnes ?",
        "propositions": [
          "Lépidoptères",
          "Hyménoptères",
          "Mécoptères",
          "Coléoptères"
        ],
        "réponse": "Lépidoptères",
        "anecdote": "Il s'agit d'un des ordres d'insectes le plus largement connu dans le monde, comprenant entre 155 100 et 174 233 espèces décrites."
      },
      {
        "id": 22,
        "question": "Qui a succédé à Brigitte Bardot pour prêter son buste à Marianne ?",
        "propositions": [
          "Mireille Mathieu",
          "Catherine Deneuve",
          "Michèle Morgan",
          "Laetitia Casta"
        ],
        "réponse": "Michèle Morgan",
        "anecdote": "Sous l'apparence d'une femme coiffée d'un bonnet phrygien, Marianne représente la République française et ses valeurs."
      },
      {
        "id": 23,
        "question": "Quel pays a rejoint la CEE en 1985 en même temps que l'Espagne ?",
        "propositions": [
          "Pays-Bas",
          "Grèce",
          "Turquie",
          "Portugal"
        ],
        "réponse": "Portugal",
        "anecdote": "Quand l'Union européenne fut créée en 1993, la CEE devint la Communauté européenne (CE), un des piliers de l'Union européenne."
      },
      {
        "id": 24,
        "question": "Sous quel pseudonyme François Silly s'est-il rendu célèbre ?",
        "propositions": [
          "Alain Bashung",
          "Daniel Balavoine",
          "Michel Berger",
          "Gilbert Bécaud"
        ],
        "réponse": "Gilbert Bécaud",
        "anecdote": "Au cours de sa carrière, il s'est produit trente et une fois sur la scène de l'Olympia, où il gagna son surnom de Monsieur 100 000 volts."
      },
      {
        "id": 25,
        "question": "Quelle est la seule arme féminine autorisée à être pratiquée en escrime ?",
        "propositions": [
          "Pointe",
          "Épée",
          "Sabre",
          "Fleuret"
        ],
        "réponse": "Fleuret",
        "anecdote": "De par l'apprentissage des nombreuses techniques qu'il requiert, le fleuret demeure l'arme de base enseigné au débutant en escrime."
      },
      {
        "id": 26,
        "question": "Quel plancton est constitué d'essaims de minuscules crustacés transparents ?",
        "propositions": [
          "Étrille",
          "Boucaut",
          "Salicoque",
          "Krill"
        ],
        "réponse": "Krill",
        "anecdote": "On regroupe sous ce terme 85 espèces dont les adultes vivent en essaims gigantesques dans les couches supérieures de l'océan."
      },
      {
        "id": 27,
        "question": "Quelle flotte d'invasion fut lancée par Philippe II à l'assaut de l'Angleterre ?",
        "propositions": [
          "Poveiro",
          "Invincible Armada",
          "Classis Britannica",
          "Galéasse"
        ],
        "réponse": "Invincible Armada",
        "anecdote": "La flotte espagnole se composait de 130 navires, galions et vaisseaux marchands armés, transportant 30 000 hommes."
      },
      {
        "id": 28,
        "question": "Quel acteur de la révolution mexicaine de 1910 fut assassiné en 1919 ?",
        "propositions": [
          "Emiliano Zapata",
          "Félix Diaz",
          "Gabino Barreda",
          "Pascual Orozco"
        ],
        "réponse": "Emiliano Zapata",
        "anecdote": "Un circuit touristique permet de visiter les ruines de sa maison natale, la gare de Cuautla qui lui servit de caserne, et sa tombe."
      },
      {
        "id": 29,
        "question": "Quelle sonde européenne fut lancée en 1985 à la rencontre de la comète de Halley ?",
        "propositions": [
          "Suisei",
          "Giotto",
          "Vega 1",
          "Sakigake"
        ],
        "réponse": "Giotto",
        "anecdote": "La sonde spatiale Giotto a permis de découvrir que la comète de Halley possédait un noyau solide beaucoup plus grand que prévu."
      },
      {
        "id": 30,
        "question": "À quel ordre d'insectes de la superfamille des Apoïdes appartiennent les abeilles ?",
        "propositions": [
          "Coléoptères",
          "Hémiptères",
          "Hyménoptères",
          "Diptères"
        ],
        "réponse": "Hyménoptères",
        "anecdote": "Au moins 20 000 espèces d'abeilles sont répertoriées sur la planète, dont environ 2 000 en Europe et près de 1 000 en France."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What do you call a mare under the age of five ?",
        "propositions": [
          "Honor",
          "Bardot",
          "Filly",
          "Tarpan"
        ],
        "réponse": "Filly",
        "anecdote": "The foals are usually born after an eleven month gestation in the mare, generally alone, much more rarely by two."
      },
      {
        "id": 2,
        "question": "What a huge tree of Australia serves both as a residence and food in the koala ?",
        "propositions": [
          "Cedar",
          "Eucalyptus",
          "Noyer",
          "Acacia"
        ],
        "réponse": "Eucalyptus",
        "anecdote": "The eucalyptus being from Australia, they are therefore native to the Australian continent where they dominate 95 % of the forests."
      },
      {
        "id": 3,
        "question": "In what type of calendar should we take a leaf every day ?",
        "propositions": [
          "Lunar",
          "Universal",
          "Ephemeris",
          "Perpetual"
        ],
        "réponse": "Ephemeris",
        "anecdote": "Every day, the user tears the top sheet, corresponding to the day before, in order to reveal that of the day with his information."
      },
      {
        "id": 4,
        "question": "What name bears the smallest homogeneous surface of a computer image ?",
        "propositions": [
          "Byte",
          "Kilobit",
          "Byte",
          "Pixel"
        ],
        "réponse": "Pixel",
        "anecdote": "with each pixel is associated with a color, usually decomposed in three primary components by additive synthesis : blue green."
      },
      {
        "id": 5,
        "question": "What do you call a painting representing inanimate objects ?",
        "propositions": [
          "Monochrome",
          "Pastoral",
          "Still Life",
          "Diptych"
        ],
        "réponse": "Still Life",
        "anecdote": "Still nature is today shared between its heavy past and its omnipresence within contemporary art."
      },
      {
        "id": 6,
        "question": "What category are athletes aged 18 or 19 are they often associated ?",
        "propositions": [
          "Juniors",
          "Youngest",
          "Cadets",
          "Minimes"
        ],
        "réponse": "Juniors",
        "anecdote": "According to the sport practiced, the categories can be (from the youngest or younger) Poucet, Poussin, Benjamin, Minima, Cadet, Junior, Senior."
      },
      {
        "id": 7,
        "question": "What is, in centimeters, the approximate diameter of a golf hole ?",
        "propositions": [
          "Thirteen",
          "Eleven",
          "Fifteen",
          "Nine"
        ],
        "réponse": "Eleven",
        "anecdote": "codified in Scotland in 1754 by the Royal and Ancient Golf Club, golf has various origins including the game of mail."
      },
      {
        "id": 8,
        "question": "Who is the male star of <i> Greystoke, the legend of Tarzan </i> ?",
        "propositions": [
          "Gaspar Uliel",
          "Christophe Lambert",
          "Vincent Cassel",
          "Guillaume Canet"
        ],
        "réponse": "Christophe Lambert",
        "anecdote": "This is the leading role in English interpreted by Christophe Lambert, dressed in a loincloth while Danny Potts and Eric Langlois are naked."
      },
      {
        "id": 9,
        "question": "How did we formerly write 400 in Roman numerals ?",
        "propositions": [
          "Lv",
          "Xv",
          "Xix",
          "Cd"
        ],
        "réponse": "Cd",
        "anecdote": "Numbers are represented using symbols combined with each other, in particular by signs I, V, X, L, C, D and M (Roman numerals)."
      },
      {
        "id": 10,
        "question": "What peasant of the Middle Ages, attached to a land, depended on a lord ?",
        "propositions": [
          "Bagnard",
          "Felon",
          "Serf",
          "Vassal"
        ],
        "réponse": "Serf",
        "anecdote": "Service designates from the Middle Ages the condition of the peasants attached to a servile manse, land which they cultivate and cannot leave."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What do you call the irresistible desire to steal objects at all costs ?",
        "propositions": [
          "Kleptomania",
          "Bibliomania",
          "Logorrhea",
          "Potomania"
        ],
        "réponse": "Kleptomania",
        "anecdote": "by this psychic disorder, this monomania can be focused on objects whose value matters little (covered, bicycle bells, ...)."
      },
      {
        "id": 12,
        "question": "In a car, which device is responsible for mixing air with petrol ?",
        "propositions": [
          "Injector",
          "Camshaft",
          "Carburetor",
          "Valve"
        ],
        "réponse": "Carburetor",
        "anecdote": "In Europe, the production of engines equipped with carburetor has ceased in 1993 due to the new European anti-pollution standards."
      },
      {
        "id": 13,
        "question": "On the Olympic flag, which continent is represented by the green ring ?",
        "propositions": [
          "Oceania",
          "America",
          "Asia",
          "Africa"
        ],
        "réponse": "Oceania",
        "anecdote": "The Olympic flag is one of the symbols of modern Olympic Games, flag formed by five rings (blue, black, red, yellow, and green)."
      },
      {
        "id": 14,
        "question": "What a musical instrument was popularized by the film <i> The third man </i> ?",
        "propositions": [
          "Zither",
          "Harmonica",
          "Harp",
          "Cornemuse"
        ],
        "réponse": "Zither",
        "anecdote": "The film's soundtrack includes an original score composed by Anton Karas: he performs on the zither the « Harry Lime Theme »."
      },
      {
        "id": 15,
        "question": "What product is mainly intended to destroy fungi ?",
        "propositions": [
          "Nematicide",
          "Fungicide",
          "Ovicide",
          "Algicide"
        ],
        "réponse": "Fungicide",
        "anecdote": "fungicides are also produced in its natural state by certain plants to fight against parasites or as defense against herbivores."
      },
      {
        "id": 16,
        "question": "What agents cause hay or other conditions of the same type ?",
        "propositions": [
          "Allergenic",
          "Pollinoses",
          "Proteins",
          "Antigens"
        ],
        "réponse": "Allergenic",
        "anecdote": "An allergen is said to be major when a purified antigen triggers an allergy in 50 % or more of the patients tested (like peanuts)."
      },
      {
        "id": 17,
        "question": "What bubble contains text in a comic book dialogue or monologue ?",
        "propositions": [
          "Pencil",
          "Phylactère",
          "Letter",
          "Gakingrier"
        ],
        "réponse": "Phylactère",
        "anecdote": "When it is the voice of the narrator which is placed in a space of a comic strip, we then speak of recitative."
      },
      {
        "id": 18,
        "question": "What Italian footballer was the top scorer of the 1982 World Cup ?",
        "propositions": [
          "Paolo Rossi",
          "Alessandro Altobelli",
          "Franco Selvaggi",
          "Bruno Conti"
        ],
        "réponse": "Paolo Rossi",
        "anecdote": "At the end of 1982, Paolo Rosi was elected Ballon d'Or before Alain Giresse and his teammate in Juventus Zbigniew Boniek."
      },
      {
        "id": 19,
        "question": "What musical instrument was usually used by Dizzy Gillepsie ?",
        "propositions": [
          "Saxophone",
          "Trumpet",
          "Guitar",
          "Harmonica"
        ],
        "réponse": "Trumpet",
        "anecdote": "with Miles Davis and Louis Armstrong, having participated in the creation of the Bebop style, he is one of the most important trumpeters in jazz."
      },
      {
        "id": 20,
        "question": "Who obtained the Goncourt Prize in 1933 for <i> The human condition </i> ?",
        "propositions": [
          "André Malraux",
          "Gérard De Nerval",
          "Gustave Flaubert",
          "Arthur Rimbaud"
        ],
        "réponse": "André Malraux",
        "anecdote": "essentially self -taught and tempted by adventure, André Malraux gained Indochina where he participated in an anti -colonialist newspaper."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "What order of insects belong to the butterflies of our campaigns ?",
        "propositions": [
          "Hymenoptera",
          "Lepidoptera",
          "Coléoptères",
          "Meccined"
        ],
        "réponse": "Lepidoptera",
        "anecdote": "This is one of the mostly known insect orders in the world, including between 155,100 and 174,233 species described."
      },
      {
        "id": 22,
        "question": "Who succeeded Brigitte Bardot to lend her bust to Marianne ?",
        "propositions": [
          "Michèle Morgan",
          "Mireille Mathieu",
          "Catherine Deneuve",
          "Laetitia Casta"
        ],
        "réponse": "Michèle Morgan",
        "anecdote": "under the appearance of a woman wearing a Phrygian cap, Marianne represents the French Republic and symbolizes her values."
      },
      {
        "id": 23,
        "question": "What country joined the EEC in 1985 at the same time as Spain ?",
        "propositions": [
          "Netherlands",
          "Portugal",
          "Turkey",
          "Greece"
        ],
        "réponse": "Portugal",
        "anecdote": "When the European Union was created in 1993, the EEC became the European Community (EC), one of the pillars of the European Union."
      },
      {
        "id": 24,
        "question": "Under what pseudonym François Silly made himself famous ?",
        "propositions": [
          "Daniel Balavoine",
          "Alain Bashung",
          "Michel Berger",
          "Gilbert Bécaud"
        ],
        "réponse": "Gilbert Bécaud",
        "anecdote": "During his career, he performed thirty-once on the stage of Olympia, where he gained his nickname of Monsieur 100,000 Volts."
      },
      {
        "id": 25,
        "question": "What is the only female weapon authorized to be practiced in fencing ?",
        "propositions": [
          "Point",
          "Saber",
          "Flower",
          "Sword"
        ],
        "réponse": "Flower",
        "anecdote": "by learning the many techniques it requires, the flower remains the basic weapon taught to any beginner in fencing."
      },
      {
        "id": 26,
        "question": "What plankton consists of swarms of tiny transparent crustaceans ?",
        "propositions": [
          "Salicoque",
          "Etrille",
          "Boucaut",
          "Krill"
        ],
        "réponse": "Krill",
        "anecdote": "We group together in this term 85 species whose adults live in gigantic swarms in the upper layers of the ocean."
      },
      {
        "id": 27,
        "question": "What invasion fleet was launched by Philippe II to the assault of England ?",
        "propositions": [
          "Galéasse",
          "Invincible Armada",
          "Poveiro",
          "Classis Britannica"
        ],
        "réponse": "Invincible Armada",
        "anecdote": "The Spanish fleet consisted of 130 ships, galleons and armed merchant vessels, carrying 30,000 men."
      },
      {
        "id": 28,
        "question": "What actor of the Mexican Revolution of 1910 was assassinated in 1919 ?",
        "propositions": [
          "Félix Diaz",
          "Pascual Orozco",
          "Gabino Barreda",
          "Emiliano Zapata"
        ],
        "réponse": "Emiliano Zapata",
        "anecdote": "A tourist circuit makes it possible to visit the ruins of his native house, the Cuautla station which serves him as a barracks and the tomb where he is buried."
      },
      {
        "id": 29,
        "question": "What European probe was launched in 1985 to meet the comet of Halley ?",
        "propositions": [
          "Suisei",
          "Vega 1",
          "Giotto",
          "Sakigake"
        ],
        "réponse": "Giotto",
        "anecdote": "The Giotto space probe made it possible to discover that the comet of Halley had a much larger solid nucleus."
      },
      {
        "id": 30,
        "question": "To what order of insects of the Apoid superfamille belong to bees ?",
        "propositions": [
          "Diptera",
          "Hemiptera",
          "Hymenoptera",
          "Coleoptera"
        ],
        "réponse": "Hymenoptera",
        "anecdote": "at least 20,000 species of bees are listed on the planet, of which around 2,000 in Europe and almost 1,000 in France."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie nennt man eine Stute unter fünf Jahren ?",
        "propositions": [
          "Stutfohlen",
          "Bardot",
          "Ehren",
          "Tarpan"
        ],
        "réponse": "Stutfohlen",
        "anecdote": "Die Fohlen werden normalerweise nach einer elfmonatigen Schwangerschaft in der Stute geboren, im Allgemeinen allein, viel seltener um zwei."
      },
      {
        "id": 2,
        "question": "Was für ein riesiger Australienbaum dient sowohl als Residenz als auch als Nahrung in der Koala ?",
        "propositions": [
          "Cedar",
          "Noyer",
          "Eukalyptus",
          "Acacia"
        ],
        "réponse": "Eukalyptus",
        "anecdote": "Der Eukalyptus stammt daher aus Australien, daher sind sie auf dem australischen Kontinent beheimatet, auf dem sie 95 % der Wälder dominieren."
      },
      {
        "id": 3,
        "question": "In welcher Art von Kalender sollten wir jeden Tag ein Blatt nehmen ?",
        "propositions": [
          "Perpetual",
          "Ephemeris",
          "Universelle",
          "Mond"
        ],
        "réponse": "Ephemeris",
        "anecdote": "Jeden Tag reißt der Benutzer das obere Blatt, der dem Tag zuvor entspricht, um das des Tages mit seinen Informationen zu enthüllen."
      },
      {
        "id": 4,
        "question": "Welcher Name trägt die kleinste homogene Oberfläche eines Computerbildes ?",
        "propositions": [
          "Kilobit",
          "Byte",
          "Pixel",
          "Byte"
        ],
        "réponse": "Pixel",
        "anecdote": "Mit jedem Pixel ist eine Farbe zugeordnet, die normalerweise in drei Primärkomponenten durch additive Synthese zerlegt wird : blau grün."
      },
      {
        "id": 5,
        "question": "Wie nennt man ein Gemälde, das leblose Objekte darstellt ?",
        "propositions": [
          "Stillleben",
          "Monochrom",
          "Diptychin",
          "Pastoral"
        ],
        "réponse": "Stillleben",
        "anecdote": "Die Natur wird heute zwischen ihrer schweren Vergangenheit und ihrer Allgegenwart innerhalb der heutigen Kunst geteilt."
      },
      {
        "id": 6,
        "question": "In welcher Kategorie sind Athleten im Alter von 18 oder 19 Jahren oft miteinander verbunden ?",
        "propositions": [
          "Minimes",
          "Kadetten",
          "Jüngste",
          "Junioren"
        ],
        "réponse": "Junioren",
        "anecdote": "Nach dem geübten Sport können die Kategorien (vom jüngsten oder jüngeren) Poucet, Poussin, Benjamin, Minima, Cadet, Junior, Senior sein."
      },
      {
        "id": 7,
        "question": "Was ist in Zentimetern der ungefähre Durchmesser eines Golflochs ?",
        "propositions": [
          "Fünfzehn",
          "Neun",
          "Elf",
          "Dreizehn"
        ],
        "réponse": "Elf",
        "anecdote": "1754 in Schottland kodifiziert vom Royal and Ancient Golf Club, Golf hat verschiedene Ursprünge, einschließlich des Postspiels."
      },
      {
        "id": 8,
        "question": "Wer ist der männliche Stern von <i> Greystoke, der Legende von Tarzan </i> ?",
        "propositions": [
          "Christophe Lambert",
          "Vincent Cassel",
          "Gaspar Uliel",
          "Guillaume Canet"
        ],
        "réponse": "Christophe Lambert",
        "anecdote": "Dies ist die führende Rolle in englischer Sprache, die von Christophe Lambert aus interpretiert wird, gekleidet in einem Lendencluch, während Danny Potts und Eric Langlois nackt sind."
      },
      {
        "id": 9,
        "question": "Wie haben wir früher 400 in römischen Ziffern geschrieben ?",
        "propositions": [
          "Cd",
          "Lv",
          "Xv",
          "Xix"
        ],
        "réponse": "Cd",
        "anecdote": "Zahlen werden unter Verwendung von Symbolen in Kombination miteinander dargestellt, insbesondere nach den Zeichen I, V, X, L, C, D und M (römische Ziffern)."
      },
      {
        "id": 10,
        "question": "Welcher Bauern des Mittelalters, der an ein Land gebunden war, hing von einem Herrn ab ?",
        "propositions": [
          "Leibeigener",
          "Felon",
          "Vasall",
          "Bagnard"
        ],
        "réponse": "Leibeigener",
        "anecdote": "Dienstleistung aus dem Mittelalter die Bedingung der Bauern, die an einen servilen Manse gebunden sind, der sie kultivieren und nicht verlassen können."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie nennt man den unwiderstehlichen Wunsch, Objekte um jeden Preis zu stehlen ?",
        "propositions": [
          "Kleptomania",
          "Potomanie",
          "Logorrhoe",
          "Bibliomanie"
        ],
        "réponse": "Kleptomania",
        "anecdote": "Durch diese psychische Störung kann diese Monomanie auf Objekte konzentriert werden, deren Wert wenig wichtig ist (abgedeckt, Fahrradglocken, ...)."
      },
      {
        "id": 12,
        "question": "Welches Gerät ist in einem Auto für das Mischen von Luft mit Benzin verantwortlich ?",
        "propositions": [
          "Vergaser",
          "Injektor",
          "Ventil",
          "Nockenwelle"
        ],
        "réponse": "Vergaser",
        "anecdote": "In Europa wurde die Produktion von mit Vergaser ausgestatteten Motoren aufgrund der neuen europäischen Anti-Purbution-Standards 1993 eingestellt."
      },
      {
        "id": 13,
        "question": "Welcher Kontinent wird auf der olympischen Flagge durch den grünen Ring dargestellt ?",
        "propositions": [
          "Amerika",
          "Ozeanien",
          "Afrika",
          "Asien"
        ],
        "réponse": "Ozeanien",
        "anecdote": "Die olympische Flagge ist eines der Symbole moderner olympischer Spiele, Flagge, die von fünf Ringen (blau, schwarz, rot, gelb und grün) gebildet wird."
      },
      {
        "id": 14,
        "question": "Was für ein Musikinstrument wurde durch den Film <i> dem dritten Mann </i> populär gemacht ?",
        "propositions": [
          "Harfe",
          "Mundharmonika",
          "Cornemuse",
          "Zither"
        ],
        "réponse": "Zither",
        "anecdote": "Die Filmmusik enthält eine Originalkomposition von Anton Karas: Er spielt auf der Zither das « Harry-Lime-Thema »."
      },
      {
        "id": 15,
        "question": "Welches Produkt soll hauptsächlich Pilze zerstören ?",
        "propositions": [
          "Fungizid",
          "Algicid",
          "Nematik",
          "Ovizid"
        ],
        "réponse": "Fungizid",
        "anecdote": "Fungizide werden auch in seinem natürlichen Zustand von bestimmten Pflanzen zur Kämpfung gegen Parasiten oder als Verteidigung gegen Pflanzenfresser erzeugt."
      },
      {
        "id": 16,
        "question": "Welche Agenten verursachen Heu oder andere Bedingungen desselben Typs ?",
        "propositions": [
          "Proteine  ? ?",
          "Allergen",
          "Antigene",
          "Pollinosen"
        ],
        "réponse": "Allergen",
        "anecdote": "Ein Allergen soll wesentlich sein, wenn ein gereinigtes Antigen eine Allergie bei 50 % oder mehr der getesteten Patienten auslöst (wie Erdnüsse)."
      },
      {
        "id": 17,
        "question": "Welche Blase enthält Text in einem Comic -Dialog oder -monolog ?",
        "propositions": [
          "Brief",
          "Bleistift",
          "Phylactère",
          "Gakingrier"
        ],
        "réponse": "Phylactère",
        "anecdote": "Wenn es die Stimme des Erzählers ist, der in einem Raum eines Comic -Streifens platziert ist, sprechen wir dann von Rezitativ."
      },
      {
        "id": 18,
        "question": "Welcher italienische Fußballer war der Top -Torschütze der Weltmeisterschaft 1982 ?",
        "propositions": [
          "Alessandro Altobelli",
          "Bruno Conti",
          "Paolo Rossi",
          "Franco Selvaggi"
        ],
        "réponse": "Paolo Rossi",
        "anecdote": "Ende 1982 wurde Paolo Rosi zum Ballon d'Or vor Alain Giresse und seinem Teamkollege in Juventus Zbigniew Boniek gewählt."
      },
      {
        "id": 19,
        "question": "Welches Musikinstrument wurde normalerweise von Dizzy Gillepsie verwendet ?",
        "propositions": [
          "Mundharmonika",
          "Trompete",
          "Gitarren",
          "Saxophon"
        ],
        "réponse": "Trompete",
        "anecdote": "Mit Miles Davis und Louis Armstrong, die an der Schaffung des Bebop -Stils teilgenommen haben, ist er einer der wichtigsten Trompeter im Jazz."
      },
      {
        "id": 20,
        "question": "Wer hat 1933 den Goncourt -Preis für <i> The Human Condition </i> erhalten ?",
        "propositions": [
          "Gérard De Nerval",
          "André Malraux",
          "Gustave Flaubert",
          "Arthur Rimbaud"
        ],
        "réponse": "André Malraux",
        "anecdote": "im Wesentlichen selbsttaugig und versucht von Abenteuer, und Malraux erlangte Indochina, wo er an einer anti -kolonialistischen Zeitung teilnahm."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welche Reihenfolge der Insekten gehört zu den Schmetterlingen unserer Kampagnen ?",
        "propositions": [
          "Mekkinierte",
          "Lepidoptera",
          "Hymenoptera",
          "Coléoptères"
        ],
        "réponse": "Lepidoptera",
        "anecdote": "Dies ist eine der meist bekannten Insektenordnungen der Welt, einschließlich zwischen 155.100 und 174.233 beschriebenen Arten."
      },
      {
        "id": 22,
        "question": "Wer hat Brigitte Bardot gelingt, Marianne ihre Büste zu verleihen ?",
        "propositions": [
          "Catherine Deneuve",
          "Mireille Mathieu",
          "Michèle Morgan",
          "Laetitia Casta"
        ],
        "réponse": "Michèle Morgan",
        "anecdote": "Unter dem Erscheinen einer Frau, die eine phrygische Mütze trägt, repräsentiert die Französische Republik und symbolisiert ihre Werte."
      },
      {
        "id": 23,
        "question": "Welches Land hat 1985 zur gleichen Zeit wie Spanien der EEC beigetreten ?",
        "propositions": [
          "Griechenland",
          "Türkei",
          "Niederlande",
          "Portugal"
        ],
        "réponse": "Portugal",
        "anecdote": "Als die Europäische Union 1993 geschaffen wurde, wurde die EEC zur Europäischen Gemeinschaft (EC), einer der Säulen der Europäischen Union."
      },
      {
        "id": 24,
        "question": "Unter welchem  ? ?Pseudonym François Silly hat sich selbst berühmt gemacht ?",
        "propositions": [
          "Daniel Balavoine",
          "Alain Bashung",
          "Michel Berger",
          "Gilbert Bécaud"
        ],
        "réponse": "Gilbert Bécaud",
        "anecdote": "Während seiner Karriere führte er auf der Bühne von Olympia dreißig Unzen durch, wo er seinen Spitznamen von Monsieur 100.000 Volt erlangte."
      },
      {
        "id": 25,
        "question": "Was ist die einzige weibliche Waffe, die zum Fechten praktiziert wird ?",
        "propositions": [
          "Punkt",
          "Schwert",
          "Blume",
          "Säbel"
        ],
        "réponse": "Blume",
        "anecdote": "Durch das Erlernen der vielen Techniken, die sie benötigt, bleibt die Blume die grundlegende Waffe, die jedem Anfänger beim Fechten beigebracht wird."
      },
      {
        "id": 26,
        "question": "Welches Plankton besteht aus Schwärmen winziger transparenter Krebstiere ?",
        "propositions": [
          "Etrille",
          "Salikoque",
          "Krill",
          "Boucaut"
        ],
        "réponse": "Krill",
        "anecdote": "Wir gruppieren uns in diesem Begriff 85 Arten, deren Erwachsene in gigantischen Schwärmen in den oberen Schichten des Ozeans leben."
      },
      {
        "id": 27,
        "question": "Welche Invasionsflotte wurde von Philippe II. Auf den Angriff Englands gestartet ?",
        "propositions": [
          "Invincible Armada",
          "Classis Britannica",
          "Poveiro",
          "Galéasse"
        ],
        "réponse": "Invincible Armada",
        "anecdote": "Die spanische Flotte bestand aus 130 Schiffen, Galeonen und bewaffneten Handelsschiffen mit 30.000 Männern."
      },
      {
        "id": 28,
        "question": "Welcher Schauspieler der mexikanischen Revolution von 1910 wurde 1919 ermordet ?",
        "propositions": [
          "Emiliano Zapata",
          "Gabino Barreda",
          "Félix Diaz",
          "Pascual Orozco"
        ],
        "réponse": "Emiliano Zapata",
        "anecdote": "Ein Touristenkreis ermöglicht es, die Ruinen seines Heimathauses zu besuchen, die Cuautla -Station, die ihm als Kabinen und dem Grab dient, in dem er begraben wird."
      },
      {
        "id": 29,
        "question": "Welche europäische Untersuchung wurde 1985 ins Leben gerufen, um den Kometen von Halley zu treffen ?",
        "propositions": [
          "Vega 1",
          "Sakigake",
          "Suiseei",
          "Giotto"
        ],
        "réponse": "Giotto",
        "anecdote": "Die Giotto -Weltraumsonde ermöglichte es zu entdecken, dass der Komet von Halley einen viel größeren soliden Kern hatte."
      },
      {
        "id": 30,
        "question": "Zu welcher Reihenfolge der Insekten der Apoid -Superfamilille gehört Bienen ?",
        "propositions": [
          "Hemiptera",
          "Coleoptera",
          "Diptera",
          "Hymenoptera"
        ],
        "réponse": "Hymenoptera",
        "anecdote": "Mindestens 20.000 Bienenarten sind auf dem Planeten aufgeführt, von denen in Europa rund 2.000 und fast 1.000 in Frankreich."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Cómo se llama a una yegua menores de cinco años ?",
        "propositions": [
          "Honor",
          "Potra",
          "Bardot",
          "Tarpan"
        ],
        "réponse": "Potra",
        "anecdote": "Los potros generalmente nacen después de una gestación de once meses en la yegua, generalmente solo, mucho más raramente por dos."
      },
      {
        "id": 2,
        "question": "What a huge tree of Australia serves both as a residence and food in the koala ?",
        "propositions": [
          "Eucalipto",
          "Acacia",
          "Noyer",
          "Cedar"
        ],
        "réponse": "Eucalipto",
        "anecdote": "El eucalipto de Australia, por lo tanto, son nativos del continente australiano donde dominan el 95 % de los bosques."
      },
      {
        "id": 3,
        "question": "In what type of calendar should we take a leaf every day ?",
        "propositions": [
          "Perpetual",
          "Ephemeris",
          "Lunar",
          "Universal"
        ],
        "réponse": "Ephemeris",
        "anecdote": "Todos los días, el usuario desgarra la hoja superior, correspondiente al día anterior, para revelar el del día con su información."
      },
      {
        "id": 4,
        "question": "¿Qué nombre lleva la superficie homogénea más pequeña de la imagen de una computadora ?",
        "propositions": [
          "Byte",
          "Kilobit",
          "Byte",
          "Píxel"
        ],
        "réponse": "Píxel",
        "anecdote": "con cada píxel se asocia con un color, generalmente descompuesto en tres componentes primarios por síntesis aditiva : verde azul."
      },
      {
        "id": 5,
        "question": "¿Cómo se llama una pintura que representa objetos inanimados ?",
        "propositions": [
          "Diptych",
          "Monocromo",
          "Naturalída",
          "Pastoral"
        ],
        "réponse": "Naturalída",
        "anecdote": "La naturaleza todavía se comparte hoy entre su pasado pesado y su omnipresencia dentro del arte contemporáneo."
      },
      {
        "id": 6,
        "question": "¿Qué categoría se asocian los atletas de 18 o 19 años ?",
        "propositions": [
          "Más Jóvenes",
          "Cadetes",
          "Minimes",
          "Juniors"
        ],
        "réponse": "Juniors",
        "anecdote": "Según el deporte practicado, las categorías pueden ser (de los más jóvenes o más jóvenes) Poucet, Poussin, Benjamin, MinimAs, Cadet, Junior, Senior."
      },
      {
        "id": 7,
        "question": "¿Qué es, en centímetros, el diámetro aproximado de un agujero de golf ?",
        "propositions": [
          "Once",
          "Quince",
          "Nueve",
          "Trece"
        ],
        "réponse": "Once",
        "anecdote": "codificado en Escocia en 1754 por el Royal and Ancient Golf Club, el golf tiene varios orígenes, incluido el juego de correo."
      },
      {
        "id": 8,
        "question": "¿Quién es la estrella masculina de <i> Greystoke, la leyenda de Tarzán </i> ?",
        "propositions": [
          "Christophe Lambert",
          "Guillaume Canet",
          "Vincent Cassel",
          "Gaspar Uliel"
        ],
        "réponse": "Christophe Lambert",
        "anecdote": "Este es el papel principal en inglés interpretado por Christophe Lambert, vestido con un momento mientras Danny Potts y Eric Langlois son desnudos."
      },
      {
        "id": 9,
        "question": "¿Cómo escribimos anteriormente 400 en números romanos ?",
        "propositions": [
          "Lv",
          "Cd",
          "Xv",
          "Xix"
        ],
        "réponse": "Cd",
        "anecdote": "Los números se representan utilizando símbolos combinados entre sí, en particular por los signos I, V, X, L, C, D y M (numerales romanos)."
      },
      {
        "id": 10,
        "question": "¿Qué campesino de la Edad Media, unido a una tierra, dependía de un Señor ?",
        "propositions": [
          "Bagnard",
          "Delincuente",
          "Serf",
          "Vassal"
        ],
        "réponse": "Serf",
        "anecdote": "El servicio designa desde la Edad Media la condición de los campesinos unidos a una mansión servil, tierra que cultivan y no pueden irse."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cómo se llama el deseo irresistible de robar objetos a toda costa ?",
        "propositions": [
          "Bibliomanía",
          "Potomania",
          "Logorrea",
          "Kleptomania"
        ],
        "réponse": "Kleptomania",
        "anecdote": "Por este trastorno psíquico, esta monomanía puede centrarse en objetos cuyo valor es importante (cubierto, campanas de bicicletas, ...)."
      },
      {
        "id": 12,
        "question": "En un automóvil, ¿qué dispositivo es responsable de mezclar aire con gasolina ?",
        "propositions": [
          "Carburetor",
          "Camsátelo",
          "Inyector",
          "Válvula"
        ],
        "réponse": "Carburetor",
        "anecdote": "En Europa, la producción de motores equipados con carburador ha cesado en 1993 debido a los nuevos estándares europeos contra la contaminación."
      },
      {
        "id": 13,
        "question": "En la bandera olímpica, ¿qué continente está representado por el anillo verde ?",
        "propositions": [
          "América",
          "África",
          "Asia",
          "Oceanía"
        ],
        "réponse": "Oceanía",
        "anecdote": "La bandera olímpica es uno de los símbolos de los Juegos Olímpicos modernos, bandera formada por cinco anillos (azul, negro, rojo, amarillo y verde)."
      },
      {
        "id": 14,
        "question": "¿Qué instrumento musical fue popularizado por la película <i> el tercer hombre </i> ?",
        "propositions": [
          "Zitero",
          "Armónica",
          "Cornemuse",
          "Arp"
        ],
        "réponse": "Zitero",
        "anecdote": "La banda sonora de la película incluye una música original compuesta por Anton Karas: éste interpreta en la cítara el « Tema de Harry Lime »."
      },
      {
        "id": 15,
        "question": "¿Qué producto está destinado principalmente a destruir los hongos ?",
        "propositions": [
          "Ovicida",
          "Algicida",
          "Nematicide",
          "Fungicida"
        ],
        "réponse": "Fungicida",
        "anecdote": "Los fungicidas también son producidos en su estado natural por ciertas plantas para luchar contra los parásitos o como defensa contra los herbívoros."
      },
      {
        "id": 16,
        "question": "¿Qué agentes causan heno u otras condiciones del mismo tipo ?",
        "propositions": [
          "Proteínas",
          "Alergénico",
          "Antígenos",
          "Pollinosis"
        ],
        "réponse": "Alergénico",
        "anecdote": "Se dice que un alérgeno es mayor cuando un antígeno purificado desencadena una alergia en el 50 % o más de los pacientes probados (como maní)."
      },
      {
        "id": 17,
        "question": "¿Qué burbuja contiene texto en un diálogo o monólogo de cómics ?",
        "propositions": [
          "Letra",
          "Gakrier",
          "Phylactère",
          "Lápiz"
        ],
        "réponse": "Phylactère",
        "anecdote": "Cuando es la voz del narrador que se coloca en un espacio de una tira cómica, entonces hablamos de recitativo."
      },
      {
        "id": 18,
        "question": "¿Qué futbolista italiano fue el máximo anotador de la Copa Mundial de 1982 ?",
        "propositions": [
          "Franco Selvaggi",
          "Bruno Conti",
          "Alessandro Altobelli",
          "Paolo Rossi"
        ],
        "réponse": "Paolo Rossi",
        "anecdote": "A finales de 1982, Paolo Rosi fue elegido Ballon d'Ort Before Alain Giresse y su compañero de equipo en la Juventus Zbigniew Boniek."
      },
      {
        "id": 19,
        "question": "¿Qué instrumento musical era usualmente utilizado por Dizzy Gillepsie ?",
        "propositions": [
          "Armónica",
          "Guitarra",
          "Saxofón",
          "Trompeta"
        ],
        "réponse": "Trompeta",
        "anecdote": "Con Miles Davis y Louis Armstrong, después de haber participado en la creación del estilo Bebop, es uno de los trompetistas más importantes de Jazz."
      },
      {
        "id": 20,
        "question": "¿Quién obtuvo el Premio Goncourt en 1933 para <i> la condición humana </i> ?",
        "propositions": [
          "André Malraux",
          "Gérard De Nerval",
          "Arthur Rimbaud",
          "Gustave Flaubert"
        ],
        "réponse": "André Malraux",
        "anecdote": "Esencialmente auto -atado por la aventura, André Malraux ganó indochina donde participó en un periódico anti -colonialista."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué orden de insectos pertenecen a las mariposas de nuestras campañas ?",
        "propositions": [
          "Meccined",
          "Lepidoptera",
          "Coléoptères",
          "Hymenoptera"
        ],
        "réponse": "Lepidoptera",
        "anecdote": "Esta es una de las órdenes de insectos mayormente conocidas en el mundo, incluidas entre 155,100 y 174,233 especies descritas."
      },
      {
        "id": 22,
        "question": "¿Quién sucedió a Brigitte Bardot para prestar su busto a Marianne ?",
        "propositions": [
          "Mireille Mathieu",
          "Laetitia Casta",
          "Catherine Deneuve",
          "Michèle Morgan"
        ],
        "réponse": "Michèle Morgan",
        "anecdote": "Bajo la aparición de una mujer que lleva una gorra frigia, Marianne representa la República Francesa y simboliza sus valores."
      },
      {
        "id": 23,
        "question": "¿En qué país se unió a la CEE en 1985 al mismo tiempo que España ?",
        "propositions": [
          "Grecia",
          "Países Bajos",
          "Portugal",
          "Turquía"
        ],
        "réponse": "Portugal",
        "anecdote": "Cuando se creó la Unión Europea en 1993, la CEE se convirtió en la Comunidad Europea (CE), uno de los pilares de la Unión Europea."
      },
      {
        "id": 24,
        "question": "¿Bajo qué seudónimo François Silly se hizo famoso ?",
        "propositions": [
          "Gilbert Bécaud",
          "Michel Berger",
          "Daniel Balavoine",
          "Alain Bashung"
        ],
        "réponse": "Gilbert Bécaud",
        "anecdote": "Durante su carrera, realizó treinta y una vez en el escenario de Olympia, donde ganó su apodo de Monsieur 100,000 voltios."
      },
      {
        "id": 25,
        "question": "¿Cuál es la única arma femenina autorizada para ser practicada en esgrima ?",
        "propositions": [
          "Flower",
          "Saber",
          "Espada",
          "Punto"
        ],
        "réponse": "Flower",
        "anecdote": "Aprendiendo las muchas técnicas que requiere, la flor sigue siendo el arma básica enseñada a cualquier principiante en el cercado."
      },
      {
        "id": 26,
        "question": "¿Qué plancton consiste en enjambres de pequeños crustáceos transparentes ?",
        "propositions": [
          "Salicoque",
          "Krill",
          "Etrille",
          "Boucaut"
        ],
        "réponse": "Krill",
        "anecdote": "Nos agrupamos en este término especies 85 cuyos adultos viven en enjambres gigantes en las capas superiores del océano."
      },
      {
        "id": 27,
        "question": "¿Qué flota de invasión fue lanzada por Philippe II al asalto de Inglaterra ?",
        "propositions": [
          "Galéasse",
          "Pveiro",
          "Armada Invencible",
          "Classis Britannica"
        ],
        "réponse": "Armada Invencible",
        "anecdote": "La flota española consistió en 130 barcos, galeones y embarcaciones comerciales armadas, con 30,000 hombres."
      },
      {
        "id": 28,
        "question": "¿Qué actor de la revolución mexicana de 1910 fue asesinado en 1919 ?",
        "propositions": [
          "Gabino Barreda",
          "Pascual Orozco",
          "Félix Diaz",
          "Emiliano Zapata"
        ],
        "réponse": "Emiliano Zapata",
        "anecdote": "Un circuito turístico hace posible visitar las ruinas de su casa natal, la estación de Cuautla que lo sirve como un cuartel y la tumba donde está enterrado."
      },
      {
        "id": 29,
        "question": "¿Qué investigación europea se lanzó en 1985 para conocer al Cometa de Halley ?",
        "propositions": [
          "Giotto",
          "Vega 1",
          "Sakigake",
          "Suisei"
        ],
        "réponse": "Giotto",
        "anecdote": "La sonda espacial de Giotto hizo posible descubrir que el cometa de Halley tenía un núcleo sólido mucho más grande."
      },
      {
        "id": 30,
        "question": "¿A qué orden de los insectos de la superfamille apoid pertenecen a las abejas ?",
        "propositions": [
          "Coleoptera",
          "Hemiptera",
          "Hymenoptera",
          "Diptera"
        ],
        "réponse": "Hymenoptera",
        "anecdote": "Al menos 20,000 especies de abejas se enumeran en el planeta, de las cuales alrededor de 2,000 en Europa y casi 1,000 en Francia."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Come chiami una cavalla inferiore ai cinque anni ?",
        "propositions": [
          "Tarpan",
          "Filly",
          "Bardot",
          "Onore"
        ],
        "réponse": "Filly",
        "anecdote": "i puledri sono generalmente nati dopo una gestazione di undici mesi nella cavalla, generalmente soli, molto più raramente da due."
      },
      {
        "id": 2,
        "question": "Che enorme albero dell'Australia serve sia come residenza che come cibo nel Koala ?",
        "propositions": [
          "Noyer",
          "Acacia",
          "Cedro",
          "Eucaliptus"
        ],
        "réponse": "Eucaliptus",
        "anecdote": "L'eucalipto è dall'Australia, sono quindi originari del continente australiano dove dominano il 95 % delle foreste."
      },
      {
        "id": 3,
        "question": "In che tipo di calendario dovremmo prendere una foglia ogni giorno ?",
        "propositions": [
          "Perpetua",
          "Ephemeris",
          "Universale",
          "Lunare"
        ],
        "réponse": "Ephemeris",
        "anecdote": "ogni giorno, l'utente strappa il foglio superiore, corrispondente al giorno precedente, al fine di rivelare quello della giornata con le sue informazioni."
      },
      {
        "id": 4,
        "question": "Quale nome porta la più piccola superficie omogenea di un'immagine del computer ?",
        "propositions": [
          "Kilobit",
          "Pixel",
          "Byte",
          "Byte"
        ],
        "réponse": "Pixel",
        "anecdote": "con ciascun pixel è associato a un colore, solitamente decomposto in tre componenti primari mediante sintesi additiva : verde blu."
      },
      {
        "id": 5,
        "question": "Come si chiama un dipinto che rappresenta oggetti inanimati ?",
        "propositions": [
          "Still Life",
          "Monocromo",
          "Dittico",
          "Pastorale"
        ],
        "réponse": "Still Life",
        "anecdote": "La natura è ancora oggi condivisa tra il suo passato pesante e la sua onnipresenza all'interno dell'arte contemporanea."
      },
      {
        "id": 6,
        "question": "Quale categoria sono gli atleti di età compresa tra 18 o 19 anni sono spesso associati ?",
        "propositions": [
          "Minimi",
          "Più Giovane",
          "Cadetti",
          "Juniors"
        ],
        "réponse": "Juniors",
        "anecdote": "Secondo lo sport praticato, le categorie possono essere (dal più giovane o più giovane) Poucet, Poussin, Benjamin, Minima, Cadet, Junior, Senior."
      },
      {
        "id": 7,
        "question": "Che cos'è, in centimetri, il diametro approssimativo di una buca da golf ?",
        "propositions": [
          "Quindici",
          "Nine",
          "Eleven",
          "Tredici"
        ],
        "réponse": "Eleven",
        "anecdote": "codificato in Scozia nel 1754 dal Royal and Ancient Golf Club, il golf ha varie origini tra cui il gioco della posta."
      },
      {
        "id": 8,
        "question": "Chi è la stella maschile di <i> Greystoke, la leggenda di Tarzan </i> ?",
        "propositions": [
          "Guillaume Canet",
          "Gaspar Uliel",
          "Vincent Cassel",
          "Christophe Lambert"
        ],
        "réponse": "Christophe Lambert",
        "anecdote": "Questo è il ruolo principale in inglese interpretato da Christophe Lambert, vestito in perizoma mentre Danny Potts ed Eric Langlois sono nudi."
      },
      {
        "id": 9,
        "question": "Come abbiamo precedentemente scritto 400 in numeri romani ?",
        "propositions": [
          "Cd",
          "Xv",
          "Xix",
          "Lv"
        ],
        "réponse": "Cd",
        "anecdote": "I numeri sono rappresentati usando simboli combinati tra loro, in particolare dai segni I, V, X, L, C, D e M (numeri romani)."
      },
      {
        "id": 10,
        "question": "Quale contadino del Medioevo, attaccato a una terra, dipendeva da un signore ?",
        "propositions": [
          "Bagnard",
          "Vassal",
          "Criminale",
          "Serf"
        ],
        "réponse": "Serf",
        "anecdote": "il servizio designa dal Medioevo la condizione dei contadini allegati a una manse servile, terra che coltiva e non possono andarsene."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Come si chiama il desiderio irresistibile di rubare oggetti a tutti i costi ?",
        "propositions": [
          "Bibliomania",
          "Potomania",
          "Kleptomania",
          "Logorrhea"
        ],
        "réponse": "Kleptomania",
        "anecdote": "da questo disturbo psichico, questa monomania può essere focalizzata su oggetti il  ? ?cui valore conta poco (coperto, campane in bicicletta, ...)."
      },
      {
        "id": 12,
        "question": "In un'auto, quale dispositivo è responsabile della miscelazione dell'aria con la benzina ?",
        "propositions": [
          "Carburatore",
          "Valve",
          "Camshaft",
          "Iniettore"
        ],
        "réponse": "Carburatore",
        "anecdote": "In Europa, la produzione di motori equipaggiati con carburatore è cessata nel 1993 a causa dei nuovi standard europei anti-impollution."
      },
      {
        "id": 13,
        "question": "Sulla bandiera olimpica, quale continente è rappresentato dall'anello verde ?",
        "propositions": [
          "Africa",
          "Asia",
          "Oceania",
          "America"
        ],
        "réponse": "Oceania",
        "anecdote": "La bandiera olimpica è uno dei simboli dei moderni Giochi olimpici, bandiera formata da cinque anelli (blu, nero, rosso, giallo e verde)."
      },
      {
        "id": 14,
        "question": "Quale strumento musicale è stato reso popolare dal film <i> The Third Man </i> ?",
        "propositions": [
          "Cornemuse",
          "Armonica",
          "Arp",
          "Zither"
        ],
        "réponse": "Zither",
        "anecdote": "La colonna sonora del film comprende una musica originale composta da Anton Karas: egli interpreta alla cetra il « Tema di Harry Lime »."
      },
      {
        "id": 15,
        "question": "Quale prodotto è destinato principalmente a distruggere i funghi ?",
        "propositions": [
          "Ovicidio",
          "Nematicide",
          "Algicida",
          "Fungicida"
        ],
        "réponse": "Fungicida",
        "anecdote": "anche i fungicidi sono prodotti nel suo stato naturale da alcune piante per combattere i parassiti o come difesa contro gli erbivori."
      },
      {
        "id": 16,
        "question": "Quali agenti causano fieno o altre condizioni dello stesso tipo ?",
        "propositions": [
          "Antigeni",
          "Pollinosi",
          "Proteine  ? ?",
          "Allergenico"
        ],
        "réponse": "Allergenico",
        "anecdote": "si dice che un allergene sia maggiore quando un antigene purificato innesca un'allergia nel 50 % o più dei pazienti testati (come le arachidi)."
      },
      {
        "id": 17,
        "question": "Quale bolla contiene testo in un dialogo o un monologo dei fumetti ?",
        "propositions": [
          "Matita",
          "Gakingrier",
          "Phylactère",
          "Lettera"
        ],
        "réponse": "Phylactère",
        "anecdote": "Quando è la voce del narratore che è collocata in uno spazio di un fumetto, parliamo quindi di recitativo."
      },
      {
        "id": 18,
        "question": "Quale calciatore italiano era il capocannoniere della Coppa del Mondo del 1982 ?",
        "propositions": [
          "Alessandro Allobelli",
          "Franco Selvaggi",
          "Bruno Conti",
          "Paolo Rossi"
        ],
        "réponse": "Paolo Rossi",
        "anecdote": "alla fine del 1982, Paolo Rosi è stato eletto Ballon d'Or prima di Alain Giresse e il suo compagno di squadra in Juventus Zbigniew Boniek."
      },
      {
        "id": 19,
        "question": "Quale strumento musicale veniva solitamente usato da Dizzy Gillepsie ?",
        "propositions": [
          "Armonica",
          "Tromba",
          "Sassofono",
          "Chitarra"
        ],
        "réponse": "Tromba",
        "anecdote": "con Miles Davis e Louis Armstrong, avendo partecipato alla creazione dello stile di Bebop, è uno dei trombettieri più importanti del jazz."
      },
      {
        "id": 20,
        "question": "Chi ha ottenuto il premio Goncourt nel 1933 per <i> la condizione umana </i> ?",
        "propositions": [
          "Gustave Flaubert",
          "Gérard De Nerval",
          "André Malraux",
          "Arthur Rimbaud"
        ],
        "réponse": "André Malraux",
        "anecdote": "essenzialmente auto -insediamento e tentato dall'avventura, André Malraux ha guadagnato Indocina dove ha partecipato a un Newspaper anticoloniale."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale ordine degli insetti appartiene alle farfalle delle nostre campagne ?",
        "propositions": [
          "Hymenoptera",
          "Coléoptères",
          "Lepidoptera",
          "Meccined"
        ],
        "réponse": "Lepidoptera",
        "anecdote": "Questo è uno degli ordini di insetti per lo più noti nel mondo, tra cui tra 155.100 e 174.233 specie descritte."
      },
      {
        "id": 22,
        "question": "Chi succedette Brigitte Bardot a prestare il suo busto a Marianne ?",
        "propositions": [
          "Michèle Morgan",
          "Laetitia Casta",
          "Catherine Deneuve",
          "Mireille Mathieu"
        ],
        "réponse": "Michèle Morgan",
        "anecdote": "sotto l'aspetto di una donna che indossa un berretto frigio, Marianne rappresenta la Repubblica francese e simboleggia i suoi valori."
      },
      {
        "id": 23,
        "question": "Quale paese si è unito alla CEE nel 1985 contemporaneamente alla Spagna ?",
        "propositions": [
          "Portogallo",
          "Paesi Bassi",
          "Grecia",
          "Turchia"
        ],
        "réponse": "Portogallo",
        "anecdote": "Quando l'Unione europea fu creata nel 1993, la CEE divenne la comunità europea (CE), uno dei pilastri dell'Unione europea."
      },
      {
        "id": 24,
        "question": "Sotto quale pseudonimo François Silly si è reso famoso ?",
        "propositions": [
          "Gilbert Bécaud",
          "Alain Bashung",
          "Michel Berger",
          "Daniel Balavoine"
        ],
        "réponse": "Gilbert Bécaud",
        "anecdote": "Durante la sua carriera, ha eseguito trenta once sul palco di Olympia, dove ha guadagnato il suo soprannome di Monsieur 100.000 volti."
      },
      {
        "id": 25,
        "question": "Qual è l'unica arma femminile autorizzata a essere praticata nella scherma ?",
        "propositions": [
          "Sword",
          "Sabre",
          "Punto",
          "Fiore"
        ],
        "réponse": "Fiore",
        "anecdote": "imparando le molte tecniche che richiede, il fiore rimane l'arma di base insegnata a qualsiasi principiante nella scherma."
      },
      {
        "id": 26,
        "question": "Quale plancton è costituito da sciami di piccoli crostacei trasparenti ?",
        "propositions": [
          "Etrille",
          "Boucaut",
          "Krill",
          "Salicoque"
        ],
        "réponse": "Krill",
        "anecdote": "raggruppiamo in questo termine 85 specie i cui adulti vivono in giganteschi sciami negli strati superiori dell'oceano."
      },
      {
        "id": 27,
        "question": "Quale flotta di invasione è stata lanciata da Philippe II all'assalto dell'Inghilterra ?",
        "propositions": [
          "Classis Britannica",
          "Invincible Armada",
          "Poveiro",
          "Galéasse"
        ],
        "réponse": "Invincible Armada",
        "anecdote": "La flotta spagnola era composta da 130 navi, galeoni e navi mercantili armate, che trasportavano 30.000 uomini."
      },
      {
        "id": 28,
        "question": "Quale attore della rivoluzione messicana del 1910 fu assassinato nel 1919 ?",
        "propositions": [
          "Pascual Orozco",
          "Félix Diaz",
          "Emiliano Zapata",
          "Gabino Barreda"
        ],
        "réponse": "Emiliano Zapata",
        "anecdote": "Un circuito turistico consente di visitare le rovine della sua casa natale, la stazione di Cuautla che lo serve come una caserma e la tomba dove è sepolto."
      },
      {
        "id": 29,
        "question": "Quale sonda europea è stata lanciata nel 1985 per incontrare la cometa di Halley ?",
        "propositions": [
          "Vega 1",
          "Sakigake",
          "Suisei",
          "Giotto"
        ],
        "réponse": "Giotto",
        "anecdote": "La sonda spaziale Giotto ha reso possibile scoprire che la cometa di Halley aveva un nucleo solido molto più grande."
      },
      {
        "id": 30,
        "question": "A quale ordine degli insetti dell'apoide Superfamille appartiene alle api ?",
        "propositions": [
          "Diptera",
          "Hemiptera",
          "Imenoptera",
          "Coleoptera"
        ],
        "réponse": "Imenoptera",
        "anecdote": "almeno 20.000 specie di api sono elencate sul pianeta, di cui circa 2.000 in Europa e quasi 1.000 in Francia."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Hoe noem je een merrie jonger dan vijf jaar ?",
        "propositions": [
          "Bardot",
          "Merrieveulen",
          "Eer",
          "Tarpan"
        ],
        "réponse": "Merrieveulen",
        "anecdote": "De veulens worden meestal geboren na een zwangerschap van elf maanden in de merrie, over het algemeen alleen, veel meer zelden door twee."
      },
      {
        "id": 2,
        "question": "Wat een enorme boom van Australië dient zowel als een woning als voedsel in de Koala ?",
        "propositions": [
          "Acacia",
          "Noyer",
          "Eucalyptus",
          "Cedar"
        ],
        "réponse": "Eucalyptus",
        "anecdote": "de eucalyptus komt uit Australië, ze zijn daarom inheems in het Australische continent waar ze 95 % van de bossen domineren."
      },
      {
        "id": 3,
        "question": "In welk type kalender moeten we elke dag een blad nemen ?",
        "propositions": [
          "Lunar",
          "Universeel",
          "Efemeris",
          "Eeuwigdurend"
        ],
        "réponse": "Efemeris",
        "anecdote": "elke dag scheurt de gebruiker het bovenste blad, overeenkomend met de dag ervoor, om die van de dag met zijn informatie te onthullen."
      },
      {
        "id": 4,
        "question": "Welke naam draagt  ? ?het kleinste homogene oppervlak van een computerafbeelding ?",
        "propositions": [
          "Byte",
          "Kilobit",
          "Byte",
          "Pixel"
        ],
        "réponse": "Pixel",
        "anecdote": "wordt met elke pixel geassocieerd met een kleur, meestal ontbonden in drie primaire componenten door additieve synthese : blauwgroen."
      },
      {
        "id": 5,
        "question": "Hoe noem je een schilderij dat levenloze objecten vertegenwoordigt ?",
        "propositions": [
          "Stilleven",
          "Pastorale",
          "Monochrome",
          "Diptych"
        ],
        "réponse": "Stilleven",
        "anecdote": "Still Nature wordt vandaag gedeeld tussen zijn zware verleden en zijn alomtegenwoordigheid binnen hedendaagse kunst."
      },
      {
        "id": 6,
        "question": "Welke categorie zijn atleten van 18 of 19 jaar oud, worden ze vaak geassocieerd ?",
        "propositions": [
          "Jongste",
          "Junioren",
          "Minimes",
          "Cadetten"
        ],
        "réponse": "Junioren",
        "anecdote": "volgens de beoefende sport kunnen de categorieën (van de jongste of jongere) Poucet, Poussin, Benjamin, minima, cadet, junior, senior zijn."
      },
      {
        "id": 7,
        "question": "Wat is in centimeters de geschatte diameter van een golfgat ?",
        "propositions": [
          "Elf",
          "Dertien",
          "Negen",
          "Vijftien"
        ],
        "réponse": "Elf",
        "anecdote": "gecodificeerd in Schotland in 1754 door de Royal and Ancient Golf Club, Golf heeft verschillende oorsprong, waaronder het spel van de post."
      },
      {
        "id": 8,
        "question": "Wie is de mannelijke ster van <i> greystoke, de legende van Tarzan </i> ?",
        "propositions": [
          "Gaspar Uliel",
          "Guillaume Canet",
          "Vincent Cassel",
          "Christophe Lambert"
        ],
        "réponse": "Christophe Lambert",
        "anecdote": "Dit is de leidende rol in het Engels geïnterpreteerd door Christophe Lambert, gekleed in een lendendoek terwijl Danny Potts en Eric Langlois naakt zijn."
      },
      {
        "id": 9,
        "question": "Hoe hebben we voorheen 400 geschreven in Romeinse cijfers ?",
        "propositions": [
          "Xv",
          "Xix",
          "Cd",
          "Lv"
        ],
        "réponse": "Cd",
        "anecdote": "getallen worden weergegeven met behulp van symbolen gecombineerd met elkaar, met name door tekens I, V, X, L, C, D en M (Romeinse cijfers)."
      },
      {
        "id": 10,
        "question": "Welke boer van de middeleeuwen, verbonden aan een land, hing af van een Heer ?",
        "propositions": [
          "Bagnard",
          "Vassal",
          "Felon",
          "Serf"
        ],
        "réponse": "Serf",
        "anecdote": "Service wijst uit de middeleeuwen aan de toestand van de boeren verbonden aan een serviele manse, land dat ze cultiveren en niet kunnen vertrekken."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Hoe noem je de onweerstaanbare wens om koste wat kost objecten te stelen ?",
        "propositions": [
          "Potomania",
          "Kleptomania",
          "Bibliomania",
          "Logorrhea"
        ],
        "réponse": "Kleptomania",
        "anecdote": "Door deze psychische stoornis kan deze monomanie worden gericht op objecten waarvan de waarde weinig belangrijk is (overdekte, fietsenklokken, ...)."
      },
      {
        "id": 12,
        "question": "Welk apparaat is in een auto verantwoordelijk voor het mengen van lucht met benzine ?",
        "propositions": [
          "Carburateur",
          "Nokkenas",
          "Klep",
          "Injector"
        ],
        "réponse": "Carburateur",
        "anecdote": "In Europa is de productie van motoren uitgerust met carburateur in 1993 gestopt vanwege de nieuwe Europese anti-vervuilingsnormen."
      },
      {
        "id": 13,
        "question": "Op de Olympische vlag, welk continent wordt vertegenwoordigd door de groene ring ?",
        "propositions": [
          "Africa",
          "Oceania",
          "Asia",
          "Amerika"
        ],
        "réponse": "Oceania",
        "anecdote": "De Olympische vlag is een van de symbolen van moderne Olympische Spelen, vlag gevormd door vijf ringen (blauw, zwart, rood, geel en groen)."
      },
      {
        "id": 14,
        "question": "Wat een muziekinstrument werd populair gemaakt door de film <i> The Third Man </i> ?",
        "propositions": [
          "Harp",
          "Cornemuse",
          "Citer",
          "Harmonica"
        ],
        "réponse": "Citer",
        "anecdote": "De soundtrack van de film bevat een originele muziek gecomponeerd door Anton Karas: hij speelt op de citer het « Harry Lime-thema »."
      },
      {
        "id": 15,
        "question": "Welk product is voornamelijk bedoeld om schimmels te vernietigen ?",
        "propositions": [
          "Algicide",
          "Ovicide",
          "Nematicide",
          "Fungicide"
        ],
        "réponse": "Fungicide",
        "anecdote": "fungiciden worden ook in zijn natuurlijke staat geproduceerd door bepaalde planten om te vechten tegen parasieten of als verdediging tegen herbivoren."
      },
      {
        "id": 16,
        "question": "Welke agenten veroorzaken hooi of andere voorwaarden van hetzelfde type ?",
        "propositions": [
          "Antigenen",
          "Allergeen",
          "Pollinoses",
          "Eiwitten"
        ],
        "réponse": "Allergeen",
        "anecdote": "van een allergeen wordt naar verluidt belangrijk wanneer een gezuiverd antigeen een allergie veroorzaakt bij 50 % of meer van de geteste patiënten (zoals pinda's)."
      },
      {
        "id": 17,
        "question": "Welke bubbel bevat tekst in een stripboekdialoog of monoloog ?",
        "propositions": [
          "Phylactère",
          "Potlood",
          "Letter",
          "Gakingrier"
        ],
        "réponse": "Phylactère",
        "anecdote": "wanneer het de stem is van de verteller die in een ruimte van een strip wordt geplaatst, spreken we dan over recitatief."
      },
      {
        "id": 18,
        "question": "Welke Italiaanse voetballer was de topscorer van de Wereldbeker 1982 ?",
        "propositions": [
          "Bruno Conti",
          "Alessandro Altobelli",
          "Paolo Rossi",
          "Franco Selvaggi"
        ],
        "réponse": "Paolo Rossi",
        "anecdote": "eind 1982 werd Paolo Rosi gekozen tot ballon d'Or vóór alain Giresse en zijn teamgenoot in Juventus Zbigniew Boniek."
      },
      {
        "id": 19,
        "question": "Welk muziekinstrument werd meestal gebruikt door Dizzy Gillepsie ?",
        "propositions": [
          "Trompet",
          "Harmonica",
          "Saxofoon",
          "Gitaar"
        ],
        "réponse": "Trompet",
        "anecdote": "Met Miles Davis en Louis Armstrong, die heeft deelgenomen aan de oprichting van de Bebop -stijl, is hij een van de belangrijkste trompetters in jazz."
      },
      {
        "id": 20,
        "question": "Wie heeft de Goncourt -prijs verkregen in 1933 voor <i> de menselijke conditie </i> ?",
        "propositions": [
          "André Malraux",
          "Gustave Flaubert",
          "Arthur Rimbaud",
          "Gérard De Nerval"
        ],
        "réponse": "André Malraux",
        "anecdote": "in wezen zelftaught en verleid door avontuur, André Malraux won Indochina waar hij deelnam aan een anti -colonialistische krant."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welke volgorde van insecten behoren tot de vlinders van onze campagnes ?",
        "propositions": [
          "Meccined",
          "Coléoptères",
          "Hymenoptera",
          "Lepidoptera"
        ],
        "réponse": "Lepidoptera",
        "anecdote": "Dit is een van de meest bekende insectenopdrachten in de wereld, inclusief tussen 155.100 en 174,233 soorten beschreven soorten."
      },
      {
        "id": 22,
        "question": "Wie volgde Brigitte Bardot op om haar buste aan Marianne te lenen ?",
        "propositions": [
          "Michèle Morgan",
          "Catherine Deneuve",
          "Mireille Mathieu",
          "Laetitia Casta"
        ],
        "réponse": "Michèle Morgan",
        "anecdote": "Onder de verschijning van een vrouw die een Phrygische pet draagt, vertegenwoordigt Marianne de Franse Republiek en symboliseert haar waarden."
      },
      {
        "id": 23,
        "question": "Welk land trad tegelijk met Spanje in 1985 bij de EEC ?",
        "propositions": [
          "Griekenland",
          "Portugal",
          "Nederland",
          "Turkije"
        ],
        "réponse": "Portugal",
        "anecdote": "Toen de Europese Unie werd opgericht in 1993, werd de EEC de Europese gemeenschap (EC), een van de pijlers van de Europese Unie."
      },
      {
        "id": 24,
        "question": "Onder welk pseudoniem François Silly maakte zichzelf beroemd ?",
        "propositions": [
          "Alain Bashung",
          "Daniel Balavoine",
          "Gilbert Bécaud",
          "Michel Berger"
        ],
        "réponse": "Gilbert Bécaud",
        "anecdote": "Tijdens zijn carrière speelde hij dertig op het podium van Olympia, waar hij zijn bijnaam van Monsieur 100.000 volt kreeg."
      },
      {
        "id": 25,
        "question": "Wat is het enige vrouwelijke wapen gemachtigd om in schermen te worden beoefend ?",
        "propositions": [
          "Zwaard",
          "Bloem",
          "Saber",
          "Punt"
        ],
        "réponse": "Bloem",
        "anecdote": "door de vele technieken te leren die het vereist, blijft de bloem het basiswapen dat wordt geleerd aan elke beginner in schermen."
      },
      {
        "id": 26,
        "question": "Welk plankton bestaat uit zwermen van kleine transparante schaaldieren ?",
        "propositions": [
          "Boucaut",
          "Krill",
          "Salicoque",
          "Etrille"
        ],
        "réponse": "Krill",
        "anecdote": "We groeperen samen in deze term 85 soorten waarvan de volwassenen in gigantische zwermen leven in de bovenste lagen van de oceaan."
      },
      {
        "id": 27,
        "question": "Welke invasievloot werd door Philippe II gelanceerd voor de aanval van Engeland ?",
        "propositions": [
          "Classis Britannica",
          "Poveiro",
          "Invincible Armada",
          "Galéasse"
        ],
        "réponse": "Invincible Armada",
        "anecdote": "De Spaanse vloot bestond uit 130 schepen, galjoenen en gewapende koopvaardijschepen, met 30.000 man."
      },
      {
        "id": 28,
        "question": "Welke acteur van de Mexicaanse revolutie van 1910 werd in 1919 vermoord ?",
        "propositions": [
          "Emiliano Zapata",
          "Gabino Barreda",
          "Pascual Orozco",
          "Félix Diaz"
        ],
        "réponse": "Emiliano Zapata",
        "anecdote": "Een toeristisch circuit maakt het mogelijk om de ruïnes van zijn geboorteland te bezoeken, het Cuautla -station dat hem dient als een kazerne en de graf waar hij wordt begraven."
      },
      {
        "id": 29,
        "question": "Welke Europese sonde werd in 1985 gelanceerd om de komeet van Halley te ontmoeten ?",
        "propositions": [
          "Giotto",
          "Suisei",
          "Vega 1",
          "Sakigake"
        ],
        "réponse": "Giotto",
        "anecdote": "De Giotto Space -sonde maakte het mogelijk om te ontdekken dat de komeet van Halley een veel grotere vaste kern had."
      },
      {
        "id": 30,
        "question": "Welke volgorde van insecten van de Apoid Superfamille behoren tot bijen ?",
        "propositions": [
          "Diptera",
          "Hemiptera",
          "Coleoptera",
          "Hymenoptera"
        ],
        "réponse": "Hymenoptera",
        "anecdote": "ten minste 20.000 bijen worden op de planeet vermeld, waarvan ongeveer 2.000 in Europa en bijna 1.000 in Frankrijk."
      }
    ]
    }
  }
}