{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 1,
  "mise-à-jour": "2025-03-02",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Pour adultes",
      "nom": "Katsuni",
      "slogan": "Actrice X la plus récompensée"
    },
    "en": {
      "catégorie": "Adult",
      "nom": "Katsuni",
      "slogan": "Most awarded porn actress"
    },
    "es": {
      "catégorie": "Adulto",
      "nom": "Katsuni",
      "slogan": "Actriz porno más premiada"
    },
    "it": {
      "catégorie": "Adulto",
      "nom": "Katsuni",
      "slogan": "L'attrice porno più premiata"
    },
    "de": {
      "catégorie": "Erwachsene",
      "nom": "Katsuni",
      "slogan": "Am häufigsten ausgezeichnete Pornodarstellerin"
    },
    "nl": {
      "catégorie": "Volwassen",
      "nom": "Katsuni",
      "slogan": "Meest bekroonde pornoactrice"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Quel est le véritable nom de l'ancienne actrice X Katsuni ?",
        "propositions": [
          "Julia Channel",
          "Céline Tran",
          "Mélanie Dagréo",
          "Donia Eden"
        ],
        "réponse": "Céline Tran",
        "anecdote": "Céline Tran est aujourd'hui scénariste de bande dessinée et blogueuse française, anciennement actrice pornographique."
      },
      {
        "id": 2,
        "question": "Pour quelle chaîne a-t-elle réalisé des reportages dans le « Journal du hard » ?",
        "propositions": [
          "Canal+",
          "TF1",
          "M6",
          "La Cinq"
        ],
        "réponse": "Canal+",
        "anecdote": "« Le Journal du hard » est une émission  mensuelle diffusée chaque premier samedi du mois à minuit sur Canal+."
      },
      {
        "id": 3,
        "question": "Combien de fois a-t-elle obtenu l'AVN Award de la meilleure actrice étrangère ?",
        "propositions": [
          "Cinq",
          "Deux",
          "Quatre",
          "Trois"
        ],
        "réponse": "Trois",
        "anecdote": "Les AVN Awards sont des récompenses de l'industrie pornographique décernées depuis 1984 par le magazine Adult Video News."
      },
      {
        "id": 4,
        "question": "Après la France, dans quel autre pays Katsuni a-t-elle poursuivi sa carrière ?",
        "propositions": [
          "Espagne",
          "Allemagne",
          "Japon",
          "États-Unis"
        ],
        "réponse": "États-Unis",
        "anecdote": "Également productrice et réalisatrice, elle a obtenu de nombreux prix spécialisés, parmi lesquels divers AVN Awards et Hots d'or."
      },
      {
        "id": 5,
        "question": "Quel pseudo Katsuni a-t-elle utilisé pour ses films avant 2007 ?",
        "propositions": [
          "Tarra",
          "Tabatha",
          "Nikki",
          "Katsumi"
        ],
        "réponse": "Katsumi",
        "anecdote": "Sous son nouveau nom, Katsuni a poursuivi sa carrière d'actrice X tout en continuant à se produire comme stripteaseuse."
      },
      {
        "id": 6,
        "question": "Quelle est la nationalité du père de l'ex actrice du X Katsuni ?",
        "propositions": [
          "Tibétaine",
          "Japonaise",
          "Indienne",
          "Vietnamienne"
        ],
        "réponse": "Vietnamienne",
        "anecdote": "Après son bac, elle envisage de faire hypokhâgne mais intègre pour ses ses parents l'Institut d'études politiques de Grenoble."
      },
      {
        "id": 7,
        "question": "Qui a produit son second film, intitulé « L'Affaire Katsumi » ?",
        "propositions": [
          "Christian Lavil",
          "Tony Carrera",
          "Greg Lansky",
          "Marc Dorcel"
        ],
        "réponse": "Marc Dorcel",
        "anecdote": "En 2015, la société Marc Dorcel a investi dans la réalité virtuelle en se lançant dans la production de films tournés à 360 degrés."
      },
      {
        "id": 8,
        "question": "Dans quelle ville des États-Unis Katsumi s'est-elle installé ?",
        "propositions": [
          "Miami",
          "New York",
          "Detroit",
          "Los Angeles"
        ],
        "réponse": "Los Angeles",
        "anecdote": "Le secteur du porno français entamait à ce moment une phase de déclin, avec la fin des Hot d'or et la fin des grandes stars du X."
      },
      {
        "id": 9,
        "question": "Avec quel acteur a-t-elle tourné dans deux films de la série « Fashionistas » ?",
        "propositions": [
          "Mario Salieri",
          "Rocco Siffredi",
          "John Stagliano",
          "Joe d'Amato"
        ],
        "réponse": "Rocco Siffredi",
        "anecdote": "Son pseudonyme reprend deux personnages joués par Alain Delon : Rocco Parondi (« Rocco et ses frères ») et Roch Siffredi (« Borsalino »)."
      },
      {
        "id": 10,
        "question": "Combien de Hots d'or Katsuni a-t-elle reçu durant sa carrière dans le porno ?",
        "propositions": [
          "Cinq",
          "Quatre",
          "Trois",
          "Deux"
        ],
        "réponse": "Deux",
        "anecdote": "Décernés pendant dix ans depuis 1992, soit à Cannes ou à Paris, les Hots d'or ont fait un retour éphémère en 2009."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Pour quel magazine Katsumi a-t-elle tourné son premier bout d'essai ?",
        "propositions": [
          "Penthouse",
          "Hustler",
          "Playboy",
          "Lui"
        ],
        "réponse": "Penthouse",
        "anecdote": "« Penthouse » est un magazine pour hommes fondé par Bob Guccione, combinant articles sur la vie urbaine et images pornographiques soft."
      },
      {
        "id": 12,
        "question": "Par quel vétéran du hard Katsumi a-t-elle été conseillée en début de carrière ?",
        "propositions": [
          "Alain Payet",
          "Hervé Bodilis",
          "Guy Maria",
          "Francis Leroi"
        ],
        "réponse": "Alain Payet",
        "anecdote": "Dans le secteur du cinéma traditionnel, on doit à Alain Payet le film d'exploitation « L'Émir préfère les blondes » avec Paul Préboist."
      },
      {
        "id": 13,
        "question": "Quel studios français a mis Katsumi en vedette dans une série de films ?",
        "propositions": [
          "Blue One",
          "Puzzy Power",
          "Cinemagic",
          "Moodyz"
        ],
        "réponse": "Blue One",
        "anecdote": "C'est également Blue One qui, au début des années 2000, lança la carrière de Clara Morgane en signant un contrat d'exclusivité."
      },
      {
        "id": 14,
        "question": "Sur quelle chaîne télé est-elle apparue dans deux téléfilms érotiques ?",
        "propositions": [
          "AB3",
          "M6",
          "La Cinq",
          "TF1"
        ],
        "réponse": "M6",
        "anecdote": "Elle se fait rapidement remarquer par ses prestations : le journaliste Christophe Lemaire écrira « Sa voracité sexuelle semble sans limite »."
      },
      {
        "id": 15,
        "question": "Dans le clip de quel titre de Doc Gynéco Katsumi est-elle apparue ?",
        "propositions": [
          "Funky Maxime",
          "Pauvre de moi",
          "Les censeurs",
          "Vaya con dios"
        ],
        "réponse": "Funky Maxime",
        "anecdote": "Le titre « Funky Maxime » est apparu sur le troisième album de Doc Gynéco intitulé « Solitaire » et sorti dans les bacs à l'automne 2002."
      },
      {
        "id": 16,
        "question": "En 2005, combien de films X français Kastumi avait-elle déjà tourné ?",
        "propositions": [
          "Vingt",
          "Quarante",
          "Dix",
          "Trente"
        ],
        "réponse": "Vingt",
        "anecdote": "Elle décidera ensuite de s'expatrier aux États-Unis dont le marché offre davantage d'opportunités et de meilleures conditions de travail."
      },
      {
        "id": 17,
        "question": "En mai 2006, à quelle taille est-elle passé après ses implants mammaires ?",
        "propositions": [
          "85D",
          "90E",
          "100D",
          "95C"
        ],
        "réponse": "85D",
        "anecdote": "Je voulais sentir le poids de ma poitrine, perdre ma silhouette que je trouvais alors trop juvénile. C'était là une étape symbolique."
      },
      {
        "id": 18,
        "question": "Pour quelle société Kastumi fut-elle la première française à signer un contrat ?",
        "propositions": [
          "Titan Media",
          "Reality Kings",
          "Bang Bros",
          "Digital Playground"
        ],
        "réponse": "Digital Playground",
        "anecdote": "Digital Playground est un studio pornographique américain à gros budget dont le siège est situé à Van Nuys (Californie, États-Unis)."
      },
      {
        "id": 19,
        "question": "Vers quelles études s'est-elle dirigée, conseillée par ses parents ?",
        "propositions": [
          "Sciences-Po",
          "Informatique",
          "Marketing",
          "Comptabilité"
        ],
        "réponse": "Sciences-Po",
        "anecdote": "Pas suffisamment mûre pour apprécier Sciences-Po, elle décidera au bout d'un an de s'orienter vers des études de lettres modernes."
      },
      {
        "id": 20,
        "question": "En quelle année Katsuni a-t-elle définitivement pris sa retraite du porno ?",
        "propositions": [
          "2011",
          "2015",
          "2017",
          "2013"
        ],
        "réponse": "2013",
        "anecdote": "Elle dira alors : « Il faut être mentalement stable tout en cultivant une forme de folie, savoir jongler avec ses limites et ses priorités »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Avec quel studio a-t-elle signé un contrat d'exclusivité après ses débuts ?",
        "propositions": [
          "Magmafilm",
          "Sweet Sinner",
          "Dogma",
          "Colmax"
        ],
        "réponse": "Colmax",
        "anecdote": "Fondée en 1983, Colmax est, avec Blue One et Marc Dorcel, l'une des plus anciennes entreprises de production de films X en France."
      },
      {
        "id": 22,
        "question": "Avec quel réalisateur italien Katsumi a-t-elle travaillé dès ses débuts ?",
        "propositions": [
          "Mario Salieri",
          "Gabriel Pontello",
          "Manuel Ferrara",
          "Rocky Volcano"
        ],
        "réponse": "Mario Salieri",
        "anecdote": "L'épouse de Mario Salieri, Nicky Ranieri, a tourné dans des productions de son mari sous le nom de scène de Magdalena Lynn."
      },
      {
        "id": 23,
        "question": "Pour quel film Katsuni est-elle revenue en France avec sa nouvelle poitrine ?",
        "propositions": [
          "French conneXion",
          "Orgy II",
          "Raw 8",
          "Nurses"
        ],
        "réponse": "French conneXion",
        "anecdote": "« French conneXion » est un film pornographique français avec Katsuni et Yasmine, réalisé par Hervé Bodilis et sorti en DVD en 2007."
      },
      {
        "id": 24,
        "question": "Avec quelle collègue a-t-elle tourné son premier film aux États-Unis ?",
        "propositions": [
          "Nomi",
          "Ovidie",
          "Perron",
          "Oksana"
        ],
        "réponse": "Nomi",
        "anecdote": "Le film « Katsumi et Nomi à Los Angeles » sera d'ailleurs récompensé en 2002 au festival international de cinéma érotique de Barcelone."
      },
      {
        "id": 25,
        "question": "Pour la couverture de quel magazine de référence du fétichisme a-t-elle posé ?",
        "propositions": [
          "Newlook",
          "Playmen",
          "Union",
          "Marquis"
        ],
        "réponse": "Marquis",
        "anecdote": "Fondé en 1994, « Marquis » couvre une large palette de sujets concernant la culture fetish : photographie, modèle, livres, films."
      },
      {
        "id": 26,
        "question": "À cause de quelle femme Katsumi a-t-elle été contrainte de changer de nom ?",
        "propositions": [
          "Lory Katsumi",
          "Sandy Katsumi",
          "Kelly Katsumi",
          "Mary Katsumi"
        ],
        "réponse": "Mary Katsumi",
        "anecdote": "En janvier 2007, la justice interdit à l'actrice d'utiliser son nom de scène. Elle modifie simplement l'orthographe et se rebaptise Katsuni."
      },
      {
        "id": 27,
        "question": "Quel journal l'a nommé actrice porno la plus récompensée au monde ?",
        "propositions": [
          "Le Monde",
          "Le Figaro",
          "Libération",
          "La Croix"
        ],
        "réponse": "Libération",
        "anecdote": "Devenue une vedette internationale du X, Katsuni a reçu plus de trente récompenses dans ce domaine durant sa carrière."
      },
      {
        "id": 28,
        "question": "Pour quel masturbateur masculin Kastuni a-t-elle un modèle à son nom ?",
        "propositions": [
          "Fleshlight",
          "Poppers",
          "Aneros",
          "Tenga"
        ],
        "réponse": "Fleshlight",
        "anecdote": "Un Fleshlight est une marque de masturbateur manuel pour hommes en forme de vagin inventé en 1998 aux États-Unis."
      },
      {
        "id": 29,
        "question": "Quel semi-documentaire produit par Marc Dorcel a-t-elle réalisé en 2008 ?",
        "propositions": [
          "La Nymphomane",
          "La Dolce vita",
          "My Fucking Life",
          "Amazonesex"
        ],
        "réponse": "My Fucking Life",
        "anecdote": "Le film la suit pendant plus d'un an dans son quotidien, son travail entre le salon de Las Vegas, les séances photos et les tournages."
      },
      {
        "id": 30,
        "question": "Quelle marque de lingerie Kastuni a-t-elle lancé en 2009 ?",
        "propositions": [
          "Steffy",
          "Petit Coeur",
          "Wacoal",
          "Rosa Pichon"
        ],
        "réponse": "Petit Coeur",
        "anecdote": "Outre son salaire fixe chez Digital Playground et ses spectacles érotiques, elle tire des revenus de produits dérivés à son effigie."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "What is former porn actress Katsuni's real name ?",
        "propositions": [
          "Donia Eden",
          "Julia Channel",
          "Melanie Dagreo",
          "Celine Tran"
        ],
        "réponse": "Celine Tran",
        "anecdote": "Céline Tran is now a French comic book scriptwriter and blogger, formerly a pornographic actress."
      },
      {
        "id": 2,
        "question": "For which channel did she report in the « Journal du hard » ?",
        "propositions": [
          "M6",
          "TF1",
          "Canal+",
          "The Five"
        ],
        "réponse": "Canal+",
        "anecdote": "« Le Journal du hard » is a monthly program broadcast every first Saturday of the month at midnight on Canal ."
      },
      {
        "id": 3,
        "question": "How many times has she won the AVN Award for Best Foreign Actress ?",
        "propositions": [
          "Three",
          "Five",
          "Four",
          "Two"
        ],
        "réponse": "Three",
        "anecdote": "The AVN Awards are porn industry awards presented since 1984 by Adult Video News magazine."
      },
      {
        "id": 4,
        "question": "After France, in which other country did Katsuni pursue her career ?",
        "propositions": [
          "Spain",
          "United States",
          "Germany",
          "Japan"
        ],
        "réponse": "United States",
        "anecdote": "Also a producer and director, she has won numerous specialized awards, including various AVN Awards and Golden Hots."
      },
      {
        "id": 5,
        "question": "What nickname did Katsuni use for her films before 2007 ?",
        "propositions": [
          "Nikky",
          "Katsumi",
          "Tara",
          "tabatha"
        ],
        "réponse": "Katsumi",
        "anecdote": "Under her new name, Katsuni continued her career as an adult actress while continuing to perform as a stripper."
      },
      {
        "id": 6,
        "question": "What is the nationality of the father of the former porn actress Katsuni ?",
        "propositions": [
          "Indian",
          "Japanese",
          "Tibetan",
          "Vietnamese"
        ],
        "réponse": "Vietnamese",
        "anecdote": "After her baccalaureate, she plans to do hypokhâgne but joins the Grenoble Institute of Political Studies for her parents."
      },
      {
        "id": 7,
        "question": "Who produced his second film, titled « The Katsumi Affair » ?",
        "propositions": [
          "Marc Dorcel",
          "Tony Carrera",
          "Christian Lavil",
          "Greg Lansky"
        ],
        "réponse": "Marc Dorcel",
        "anecdote": "In 2015, the Marc Dorcel company invested in virtual reality by launching the production of 360-degree films."
      },
      {
        "id": 8,
        "question": "In which city in the United States did Katsumi settle ?",
        "propositions": [
          "Los Angeles",
          "Miami",
          "detroit",
          "New York"
        ],
        "réponse": "Los Angeles",
        "anecdote": "At this time, the French porn sector was entering a phase of decline, with the end of the Hot d'or and the end of the big X stars."
      },
      {
        "id": 9,
        "question": "Which actor did she work with in two films of the « Fashionistas » series ?",
        "propositions": [
          "Joe d'Amato",
          "Rocco Siffredi",
          "Mario Salieri",
          "John Stagliano"
        ],
        "réponse": "Rocco Siffredi",
        "anecdote": "His pseudonym takes up two characters played by Alain Delon : Rocco Parondi (« Rocco and his brothers ») and Roch Siffredi (« Borsalino »)."
      },
      {
        "id": 10,
        "question": "How many Golden Hots has Katsuni received during her porn career ?",
        "propositions": [
          "Four",
          "Two",
          "Three",
          "Five"
        ],
        "réponse": "Two",
        "anecdote": "Awarded for ten years since 1992, either in Cannes or Paris, the Golden Hots made a short-lived comeback in 2009."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What magazine did Katsumi shoot her first screen test for ?",
        "propositions": [
          "Playboy",
          "Penthouse",
          "Hustler",
          "Lui"
        ],
        "réponse": "Penthouse",
        "anecdote": "« Penthouse » is a men's magazine founded by Bob Guccione, combining articles on urban life and soft pornographic images."
      },
      {
        "id": 12,
        "question": "Which hard rock veteran did Katsumi receive early career advice from ?",
        "propositions": [
          "Alain Payet",
          "Guy Maria",
          "Frances Leroi",
          "Herve Bodilis"
        ],
        "réponse": "Alain Payet",
        "anecdote": "In the traditional cinema sector, we owe Alain Payet the exploitation film « The Emir prefers blondes » with Paul Préboist."
      },
      {
        "id": 13,
        "question": "Which French studios starred Katsumi in a series of films ?",
        "propositions": [
          "Puzzy Power",
          "Blue One",
          "Moodyz",
          "Cinemagic"
        ],
        "réponse": "Blue One",
        "anecdote": "It was also Blue One which, in the early 2000s, launched Clara Morgane's career by signing an exclusive contract."
      },
      {
        "id": 14,
        "question": "On which TV channel did she appear in two erotic TV movies ?",
        "propositions": [
          "The Five",
          "AB3",
          "TF1",
          "M6"
        ],
        "réponse": "M6",
        "anecdote": "She quickly stood out for her performances : the journalist Christophe Lemaire wrote « Her sexual voracity seems limitless »."
      },
      {
        "id": 15,
        "question": "In the clip of which title of Doc Gyneco Katsumi did she appear ?",
        "propositions": [
          "Funky Maxime",
          "Pauvre de moi",
          "Les censeurs",
          "Vaya con dios"
        ],
        "réponse": "Funky Maxime",
        "anecdote": "The title « Funky Maxime » appeared on Doc Gynéco's third album entitled « Solitaire » and was released in the fall of 2002."
      },
      {
        "id": 16,
        "question": "In 2005, how many French X films had Kastumi already shot ?",
        "propositions": [
          "Twenty",
          "Thirty",
          "Forty",
          "Ten"
        ],
        "réponse": "Twenty",
        "anecdote": "She then decided to move to the United States, where the market offered more opportunities and better working conditions."
      },
      {
        "id": 17,
        "question": "In May 2006, how tall did she go after her breast implants ?",
        "propositions": [
          "100D",
          "85D",
          "95C",
          "90E"
        ],
        "réponse": "85D",
        "anecdote": "I wanted to feel the weight of my chest, lose my figure which I then found too juvenile."
      },
      {
        "id": 18,
        "question": "For which company was Kastumi the first Frenchwoman to sign a contract ?",
        "propositions": [
          "Reality Kings",
          "Digital Playground",
          "Titan Media",
          "bang bros"
        ],
        "réponse": "Digital Playground",
        "anecdote": "Digital Playground is a big budget American porn studio headquartered in Van Nuys (California, USA)."
      },
      {
        "id": 19,
        "question": "Towards what studies did she go, advised by her parents ?",
        "propositions": [
          "Accounting",
          "IT",
          "Sciences-Po",
          "Marketing"
        ],
        "réponse": "Sciences-Po",
        "anecdote": "Not mature enough to appreciate Sciences-Po, she decided after a year to focus on studying modern literature."
      },
      {
        "id": 20,
        "question": "In what year did Katsuni permanently retire from porn ?",
        "propositions": [
          "2015",
          "2011",
          "2017",
          "2013"
        ],
        "réponse": "2013",
        "anecdote": "She will then say : « You have to be mentally stable while cultivating a form of madness, knowing how to juggle your limits and your priorities »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "With which studio did she sign an exclusive contract after her debut ?",
        "propositions": [
          "Dogmas",
          "Magmafilm",
          "Sweet Sinner",
          "Colmax"
        ],
        "réponse": "Colmax",
        "anecdote": "Founded in 1983, Colmax is, along with Blue One and Marc Dorcel, one of the oldest X film production companies in France."
      },
      {
        "id": 22,
        "question": "Which Italian director did Katsumi work with from her debut ?",
        "propositions": [
          "Rocky Volcano",
          "Manuel Ferrara",
          "Gabriel Pontello",
          "Mario Salieri"
        ],
        "réponse": "Mario Salieri",
        "anecdote": "Mario Salieri's wife, Nicky Ranieri, starred in her husband's productions under the stage name Magdalena Lynn."
      },
      {
        "id": 23,
        "question": "For which film did Katsuni return to France with her new chest ?",
        "propositions": [
          "Nurses",
          "Orgy II",
          "Raw 8",
          "French conneXion"
        ],
        "réponse": "French conneXion",
        "anecdote": "« French conneXion » is a French pornographic film starring Katsuni and Yasmine, directed by Hervé Bodilis and released on DVD in 2007."
      },
      {
        "id": 24,
        "question": "With which colleague did she shoot her first film in the United States ?",
        "propositions": [
          "Oksana",
          "name",
          "porch",
          "Ovidia"
        ],
        "réponse": "name",
        "anecdote": "The film « Katsumi and Nomi in Los Angeles » will also be rewarded in 2002 at the international festival of erotic cinema in Barcelona."
      },
      {
        "id": 25,
        "question": "For the cover of which reference magazine of fetishism did she pose ?",
        "propositions": [
          "Playmen",
          "Union",
          "Newlook",
          "Marquis"
        ],
        "réponse": "Marquis",
        "anecdote": "Founded in 1994, « Marquis » covers a wide range of subjects concerning fetish culture : photography, models, books, films."
      },
      {
        "id": 26,
        "question": "Because of which woman was Katsumi forced to change her name ?",
        "propositions": [
          "Kelly Katsumi",
          "Mary Katsumi",
          "Lory Katsumi",
          "Sandy Katsumi"
        ],
        "réponse": "Mary Katsumi",
        "anecdote": "In January 2007, justice forbids the actress to use her stage name. She simply changes the spelling and renames herself Katsuni."
      },
      {
        "id": 27,
        "question": "Which newspaper named her the most awarded porn actress in the world ?",
        "propositions": [
          "Le Monde",
          "La Croix",
          "Le Figaro",
          "Libération"
        ],
        "réponse": "Libération",
        "anecdote": "Having become an international porn star, Katsuni has received more than thirty awards in this field during her career."
      },
      {
        "id": 28,
        "question": "Which male masturbator does Kastuni have a model for ?",
        "propositions": [
          "flesh light",
          "Aneros",
          "Poppers",
          "Tenga"
        ],
        "réponse": "flesh light",
        "anecdote": "A Fleshlight is a brand of manual vagina-shaped male masturbator invented in 1998 in the United States."
      },
      {
        "id": 29,
        "question": "Which semi-documentary produced by Marc Dorcel did she direct in 2008 ?",
        "propositions": [
          "My Fucking Life",
          "Amazonesex",
          "La Dolce vita",
          "La Nymphomane"
        ],
        "réponse": "My Fucking Life",
        "anecdote": "The film follows her for more than a year in her daily life, her work between the Las Vegas salon, photo shoots and filming."
      },
      {
        "id": 30,
        "question": "Which lingerie brand did Kastuni launch in 2009 ?",
        "propositions": [
          "Wacoal",
          "Petit Coeur",
          "Rosa Pichon",
          "Steffy"
        ],
        "réponse": "Petit Coeur",
        "anecdote": "In addition to her fixed salary at Digital Playground and her erotic shows, she derives income from derivative products bearing her image."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Wie lautet der richtige Name der ehemaligen Pornodarstellerin Katsuni ?",
        "propositions": [
          "Julia-Kanal",
          "Donia Eden",
          "Melanie Dagreo",
          "Céline Tran"
        ],
        "réponse": "Céline Tran",
        "anecdote": "Céline Tran ist heute eine französische Comicbuchautorin und Bloggerin, früher Pornodarstellerin."
      },
      {
        "id": 2,
        "question": "Für welchen Sender hat sie im « Journal du hard » berichtet ?",
        "propositions": [
          "M6",
          "Kanal+",
          "TF1",
          "Die Fünf"
        ],
        "réponse": "Kanal+",
        "anecdote": "« Le Journal du hard » ist eine monatliche Sendung, die jeden ersten Samstag im Monat um Mitternacht auf Canal  ausgestrahlt wird."
      },
      {
        "id": 3,
        "question": "Wie oft hat sie den AVN Award als beste ausländische Schauspielerin gewonnen ?",
        "propositions": [
          "Zwei",
          "Vier",
          "Drei",
          "Fünf"
        ],
        "réponse": "Drei",
        "anecdote": "Die AVN Awards sind Auszeichnungen der Pornoindustrie, die seit 1984 vom Magazin Adult Video News verliehen werden."
      },
      {
        "id": 4,
        "question": "Nach Frankreich, in welchem anderen Land hat Katsuni ihre Karriere verfolgt ?",
        "propositions": [
          "Japan",
          "Spanien",
          "Deutschland",
          "Vereinigte Staaten"
        ],
        "réponse": "Vereinigte Staaten",
        "anecdote": "Sie ist auch Produzentin und Regisseurin und hat zahlreiche Fachpreise gewonnen, darunter verschiedene AVN Awards und Golden Hots."
      },
      {
        "id": 5,
        "question": "Welchen Spitznamen verwendete Katsuni für ihre Filme vor 2007 ?",
        "propositions": [
          "Katsumi",
          "Nikki",
          "Tara",
          "Tabatha"
        ],
        "réponse": "Katsumi",
        "anecdote": "Unter ihrem neuen Namen setzte Katsuni ihre Karriere als erwachsene Schauspielerin fort und trat weiterhin als Stripperin auf."
      },
      {
        "id": 6,
        "question": "Welche Nationalität hat der Vater der ehemaligen Pornodarstellerin Katsuni ?",
        "propositions": [
          "Japanisch",
          "indisch",
          "Tibetisch",
          "Vietnamesisch"
        ],
        "réponse": "Vietnamesisch",
        "anecdote": "Nach ihrem Abitur plant sie, Hypokhâgne zu machen, tritt aber für ihre Eltern dem Grenoble Institute of Political Studies bei."
      },
      {
        "id": 7,
        "question": "Wer produzierte seinen zweiten Film mit dem Titel « The Katsumi Affair » ?",
        "propositions": [
          "Christian Lavil",
          "Marc Dorcel",
          "Greg Lansky",
          "Toni Carrera"
        ],
        "réponse": "Marc Dorcel",
        "anecdote": "2015 investierte das Unternehmen Marc Dorcel in Virtual Reality und startete die Produktion von 360-Grad-Filmen."
      },
      {
        "id": 8,
        "question": "In welcher Stadt in den Vereinigten Staaten ließ sich Katsumi nieder ?",
        "propositions": [
          "New York",
          "Los Angeles",
          "Detroit",
          "Miami"
        ],
        "réponse": "Los Angeles",
        "anecdote": "Zu dieser Zeit trat der französische Pornosektor mit dem Ende des Hot d'or und dem Ende der großen X-Stars in eine Phase des Niedergangs ein."
      },
      {
        "id": 9,
        "question": "Mit welchem Schauspieler hat sie in zwei Filmen der « Fashionistas »-Serie zusammengearbeitet ?",
        "propositions": [
          "Joe d'Amato",
          "Johannes Stagliano",
          "Mario Salieri",
          "Rocco Siffredi"
        ],
        "réponse": "Rocco Siffredi",
        "anecdote": "Sein Pseudonym nimmt zwei von Alain Delon gespielte Charaktere auf : Rocco Parondi (« Rocco und seine Brüder ») und Roch Siffredi (« Borsalino »)."
      },
      {
        "id": 10,
        "question": "Wie viele Golden Hots hat Katsuni während ihrer Pornokarriere erhalten ?",
        "propositions": [
          "Drei",
          "Fünf",
          "Vier",
          "Zwei"
        ],
        "réponse": "Zwei",
        "anecdote": "Seit 1992 für zehn Jahre verliehen, entweder in Cannes oder Paris, erlebten die Golden Hots 2009 ein kurzlebiges Comeback."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Für welches Magazin hat Katsumi ihren ersten Bildschirmtest gedreht ?",
        "propositions": [
          "Playboy",
          "Penthouse",
          "Lui",
          "Hustler"
        ],
        "réponse": "Penthouse",
        "anecdote": "« Penthouse » ist ein von Bob Guccione gegründetes Männermagazin, das Artikel über das urbane Leben und sanfte pornografische Bilder kombiniert."
      },
      {
        "id": 12,
        "question": "Von welchem Hardrock-Veteranen erhielt Katsumi frühe Karrieretipps ?",
        "propositions": [
          "Frances Leroi",
          "Alain Payet",
          "Guy Maria",
          "Herve Bodilis"
        ],
        "réponse": "Alain Payet",
        "anecdote": "Im traditionellen Kinobereich verdanken wir Alain Payet den Exploitation-Film « Der Emir bevorzugt Blondinen » mit Paul Préboist."
      },
      {
        "id": 13,
        "question": "In welchen französischen Studios spielte Katsumi in einer Reihe von Filmen mit ?",
        "propositions": [
          "Blaue Eins",
          "Puzzy-Power",
          "Moodyz",
          "Kino"
        ],
        "réponse": "Blaue Eins",
        "anecdote": "Es war auch Blue One, das Anfang der 2000er Jahre die Karriere von Clara Morgane mit der Unterzeichnung eines Exklusivvertrags startete."
      },
      {
        "id": 14,
        "question": "Auf welchem Fernsehsender war sie in zwei erotischen Fernsehfilmen zu sehen ?",
        "propositions": [
          "M6",
          "AB3",
          "TF1",
          "Die Fünf"
        ],
        "réponse": "M6",
        "anecdote": "Sie zeichnete sich schnell durch ihre Auftritte aus : Der Journalist Christophe Lemaire schrieb : « Ihre sexuelle Gier scheint grenzenlos »."
      },
      {
        "id": 15,
        "question": "In welchem Clip von Doc Gyneco Katsumi erschien sie ?",
        "propositions": [
          "Funky Maxime",
          "Pauvre de moi",
          "Vaya con dios",
          "Les censeurs"
        ],
        "réponse": "Funky Maxime",
        "anecdote": "Der Titel « Funky Maxime » erschien auf Doc Gynécos drittem Album mit dem Titel « Solitaire » und wurde im Herbst 2002 veröffentlicht."
      },
      {
        "id": 16,
        "question": "Wie viele französische X-Filme hatte Kastumi 2005 bereits gedreht ?",
        "propositions": [
          "Zwanzig",
          "Dreißig",
          "Vierzig",
          "Zehn"
        ],
        "réponse": "Zwanzig",
        "anecdote": "Dann entschied sie sich, in die Vereinigten Staaten zu ziehen, wo der Markt mehr Möglichkeiten und bessere Arbeitsbedingungen bot."
      },
      {
        "id": 17,
        "question": "Wie groß wurde sie im Mai 2006 nach ihren Brustimplantaten ?",
        "propositions": [
          "95C",
          "85D",
          "100D",
          "90E"
        ],
        "réponse": "85D",
        "anecdote": "Ich wollte das Gewicht meiner Brust spüren, meine Figur verlieren, die ich dann zu jugendlich fand."
      },
      {
        "id": 18,
        "question": "Bei welcher Firma hat Kastumi als erste Französin einen Vertrag unterschrieben ?",
        "propositions": [
          "Titan-Medien",
          "Digitaler Spielplatz",
          "Realitätskönige",
          "Bang-Brüder"
        ],
        "réponse": "Digitaler Spielplatz",
        "anecdote": "Digital Playground ist ein amerikanisches Pornostudio mit großem Budget und Hauptsitz in Van Nuys (Kalifornien, USA)."
      },
      {
        "id": 19,
        "question": "Welches Studium hat sie auf Anraten ihrer Eltern aufgenommen ?",
        "propositions": [
          "Vermarktung",
          "Buchhaltung",
          "Wissenschaften-Po",
          "EDV"
        ],
        "réponse": "Wissenschaften-Po",
        "anecdote": "Nicht reif genug, um Sciences-Po zu schätzen, beschloss sie nach einem Jahr, sich auf das Studium moderner Literatur zu konzentrieren."
      },
      {
        "id": 20,
        "question": "In welchem Jahr hat sich Katsuni endgültig vom Porno zurückgezogen ?",
        "propositions": [
          "2011",
          "2013",
          "2015",
          "2017"
        ],
        "réponse": "2013",
        "anecdote": "Sie wird dann sagen : « Du musst mental stabil sein, während du eine Form des Wahnsinns kultivierst und weißt, wie du mit deinen Grenzen und deinen Prioritäten jonglieren kannst »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Mit welchem Studio hat sie nach ihrem Debüt einen Exklusivvertrag unterschrieben ?",
        "propositions": [
          "Süßer Sünder",
          "Kolmax",
          "Magmafilm",
          "Dogmen"
        ],
        "réponse": "Kolmax",
        "anecdote": "Colmax wurde 1983 gegründet und ist neben Blue One und Marc Dorcel eine der ältesten X-Filmproduktionsfirmen in Frankreich."
      },
      {
        "id": 22,
        "question": "Mit welchem italienischen Regisseur hat Katsumi seit ihrem Debüt zusammengearbeitet ?",
        "propositions": [
          "Gabriel Pontello",
          "Mario Salieri",
          "Felsiger Vulkan",
          "Manuel Ferrara"
        ],
        "réponse": "Mario Salieri",
        "anecdote": "Die Frau von Mario Salieri, Nicky Ranieri, spielte in den Produktionen ihres Mannes unter dem Künstlernamen Magdalena Lynn mit."
      },
      {
        "id": 23,
        "question": "Für welchen Film kehrte Katsuni mit ihrer neuen Brust nach Frankreich zurück ?",
        "propositions": [
          "Orgy II",
          "French conneXion",
          "Raw 8",
          "Nurses"
        ],
        "réponse": "French conneXion",
        "anecdote": "« French conneXion » ist ein französischer Pornofilm mit Katsuni und Yasmine, der von Hervé Bodilis inszeniert und 2007 auf DVD veröffentlicht wurde."
      },
      {
        "id": 24,
        "question": "Mit welchem Kollegen hat sie ihren ersten Film in den USA gedreht ?",
        "propositions": [
          "Veranda",
          "Name",
          "Ovidia",
          "Okana"
        ],
        "réponse": "Name",
        "anecdote": "Auch der Film « Katsumi und Nomi in Los Angeles » wird 2002 beim internationalen Festival des erotischen Kinos in Barcelona ausgezeichnet."
      },
      {
        "id": 25,
        "question": "Für das Cover von welchem Referenzmagazin des Fetischismus hat sie posiert ?",
        "propositions": [
          "Marquis",
          "Union",
          "Playmen",
          "Newlook"
        ],
        "réponse": "Marquis",
        "anecdote": "« Marquis » wurde 1994 gegründet und deckt ein breites Themenspektrum der Fetischkultur ab : Fotografie, Models, Bücher, Filme."
      },
      {
        "id": 26,
        "question": "Wegen welcher Frau musste Katsumi ihren Namen ändern ?",
        "propositions": [
          "Lory Katsumi",
          "Kelly Katsumi",
          "Maria Katsumi",
          "Sandy Katsumi"
        ],
        "réponse": "Maria Katsumi",
        "anecdote": "Im Januar 2007 verbietet die Justiz der Schauspielerin, ihren Künstlernamen zu verwenden. Sie ändert einfach die Schreibweise und benennt sich in Katsuni um."
      },
      {
        "id": 27,
        "question": "Welche Zeitung nannte sie die am meisten ausgezeichnete Pornodarstellerin der Welt ?",
        "propositions": [
          "Libération",
          "Le Figaro",
          "La Croix",
          "Le Monde"
        ],
        "réponse": "Libération",
        "anecdote": "Als internationaler Pornostar hat Katsuni im Laufe ihrer Karriere mehr als dreißig Auszeichnungen auf diesem Gebiet erhalten."
      },
      {
        "id": 28,
        "question": "Für welchen männlichen Masturbator hat Kastuni ein Modell ?",
        "propositions": [
          "Tenge",
          "Aneros",
          "Fleischlicht",
          "Poppers"
        ],
        "réponse": "Fleischlicht",
        "anecdote": "A Fleshlight ist eine Marke für manuelle männliche Masturbatoren in Vagina-Form, die 1998 in den Vereinigten Staaten erfunden wurde."
      },
      {
        "id": 29,
        "question": "Bei welchem von Marc Dorcel produzierten Halbdokumentarfilm führte sie 2008 Regie ?",
        "propositions": [
          "Amazonesex",
          "My Fucking Life",
          "La Nymphomane",
          "La Dolce vita"
        ],
        "réponse": "My Fucking Life",
        "anecdote": "Der Film begleitet sie über ein Jahr lang in ihrem Alltag, ihrer Arbeit zwischen Las Vegas Salon, Fotoshootings und Dreharbeiten."
      },
      {
        "id": 30,
        "question": "Welche Dessous-Marke hat Kastuni 2009 auf den Markt gebracht ?",
        "propositions": [
          "Wacoal",
          "Steffy",
          "Petit Coeur",
          "Rosa Pichon"
        ],
        "réponse": "Petit Coeur",
        "anecdote": "Zusätzlich zu ihrem festen Gehalt bei Digital Playground und ihren Erotikshows bezieht sie Einnahmen aus derivativen Produkten, die ihr Image tragen."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿Cuál es el verdadero nombre de la ex actriz porno Katsuni ?",
        "propositions": [
          "melanie dagreo",
          "Julia Canal",
          "Céline Tran",
          "Donia Edén"
        ],
        "réponse": "Céline Tran",
        "anecdote": "Céline Tran es ahora una guionista de cómics y bloguera francesa, anteriormente actriz pornográfica."
      },
      {
        "id": 2,
        "question": "¿Para qué canal informó en el « Journal du hard » ?",
        "propositions": [
          "Canal+",
          "TF1",
          "M6",
          "Los Cinco"
        ],
        "réponse": "Canal+",
        "anecdote": "« Le Journal du hard » es un programa mensual emitido todos los primeros sábados de mes a medianoche en Canal ."
      },
      {
        "id": 3,
        "question": "¿Cuántas veces ha ganado el Premio AVN a la Mejor Actriz Extranjera ?",
        "propositions": [
          "Cuatro",
          "Tres",
          "Cinco",
          "Dos"
        ],
        "réponse": "Tres",
        "anecdote": "Los Premios AVN son premios de la industria del porno presentados desde 1984 por la revista Adult Video News."
      },
      {
        "id": 4,
        "question": "Después de Francia, ¿en qué otro país siguió Katsuni su carrera ?",
        "propositions": [
          "Alemania",
          "Estados Unidos",
          "Japón",
          "España"
        ],
        "réponse": "Estados Unidos",
        "anecdote": "También productora y directora, ha ganado numerosos premios especializados, incluidos varios premios AVN y Golden Hots."
      },
      {
        "id": 5,
        "question": "¿Qué apodo usaba Katsuni para sus películas antes de 2007 ?",
        "propositions": [
          "Nikki",
          "Katsumi",
          "tabata",
          "Tara"
        ],
        "réponse": "Katsumi",
        "anecdote": "Bajo su nuevo nombre, Katsuni continuó su carrera como actriz adulta mientras continuaba actuando como stripper."
      },
      {
        "id": 6,
        "question": "¿Cuál es la nacionalidad del padre de la ex actriz porno Katsuni ?",
        "propositions": [
          "vietnamita",
          "japonés",
          "tibetano",
          "indio"
        ],
        "réponse": "vietnamita",
        "anecdote": "Después de su bachillerato, planea hacer hypokhâgne pero se une al Instituto de Estudios Políticos de Grenoble para sus padres."
      },
      {
        "id": 7,
        "question": "¿Quién produjo su segunda película, titulada « The Katsumi Affair » ?",
        "propositions": [
          "Greg Lanski",
          "Marc Dorcel",
          "Tony Carrera",
          "Lavil cristiano"
        ],
        "réponse": "Marc Dorcel",
        "anecdote": "En 2015, la empresa Marc Dorcel invirtió en realidad virtual lanzando la producción de películas en 360 grados."
      },
      {
        "id": 8,
        "question": "¿En qué ciudad de los Estados Unidos se instaló Katsumi ?",
        "propositions": [
          "Nueva York",
          "detroit",
          "Los Ángeles",
          "miami"
        ],
        "réponse": "Los Ángeles",
        "anecdote": "En este momento, el sector del porno francés entraba en una fase de decadencia, con el final del Hot d'or y el final de las grandes estrellas X."
      },
      {
        "id": 9,
        "question": "¿Con qué actor trabajó en dos películas de la serie « Fashionistas » ?",
        "propositions": [
          "Joe d'Amato",
          "Rocco Siffredi",
          "Juan Stagliano",
          "Mario Salieri"
        ],
        "réponse": "Rocco Siffredi",
        "anecdote": "Su seudónimo retoma dos personajes interpretados por Alain Delon : Rocco Parondi (« Rocco y sus hermanos ») y Roch Siffredi (« Borsalino »)."
      },
      {
        "id": 10,
        "question": "¿Cuántos Golden Hots ha recibido Katsuni durante su carrera porno ?",
        "propositions": [
          "Tres",
          "Cuatro",
          "Dos",
          "Cinco"
        ],
        "réponse": "Dos",
        "anecdote": "Premiados durante diez años desde 1992, ya sea en Cannes o París, los Golden Hots regresaron efímeramente en 2009."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Para qué revista filmó Katsumi su primera prueba de pantalla ?",
        "propositions": [
          "Lui",
          "Penthouse",
          "Playboy",
          "Hustler"
        ],
        "réponse": "Penthouse",
        "anecdote": "« Penthouse » es una revista para hombres fundada por Bob Guccione, que combina artículos sobre la vida urbana e imágenes pornográficas suaves."
      },
      {
        "id": 12,
        "question": "¿De qué veterano del hard rock recibió Katsumi consejos profesionales tempranos ?",
        "propositions": [
          "Alain Payet",
          "Guy María",
          "Frances Leroi",
          "Hervé Bodilis"
        ],
        "réponse": "Alain Payet",
        "anecdote": "En el sector del cine tradicional, le debemos a Alain Payet la película de explotación « El Emir las prefiere rubias » con Paul Préboist."
      },
      {
        "id": 13,
        "question": "¿Qué estudios franceses protagonizaron a Katsumi en una serie de películas ?",
        "propositions": [
          "Moodyz",
          "Poder desconcertante",
          "uno azul",
          "Cinemático"
        ],
        "réponse": "uno azul",
        "anecdote": "También fue Blue One quien, a principios de la década de 2000, lanzó la carrera de Clara Morgane al firmar un contrato exclusivo."
      },
      {
        "id": 14,
        "question": "¿En qué canal de televisión apareció en dos películas eróticas para televisión ?",
        "propositions": [
          "M6",
          "TF1",
          "Los Cinco",
          "AB3"
        ],
        "réponse": "M6",
        "anecdote": "Rápidamente se destacó por sus actuaciones : el periodista Christophe Lemaire escribió « Su voracidad sexual parece ilimitada »."
      },
      {
        "id": 15,
        "question": "¿En el clip de qué título de Doc Gyneco Katsumi apareció ?",
        "propositions": [
          "Pauvre de moi",
          "Vaya con dios",
          "Funky Maxime",
          "Les censeurs"
        ],
        "réponse": "Funky Maxime",
        "anecdote": "El título « Funky Maxime » apareció en el tercer álbum de Doc Gynéco titulado « Solitaire » y fue lanzado en el otoño de 2002."
      },
      {
        "id": 16,
        "question": "En 2005, ¿cuántas películas francesas X había rodado ya Kastumi ?",
        "propositions": [
          "Diez",
          "treinta",
          "cuarenta",
          "Veinte"
        ],
        "réponse": "Veinte",
        "anecdote": "Entonces decidió mudarse a Estados Unidos, donde el mercado ofrecía más oportunidades y mejores condiciones laborales."
      },
      {
        "id": 17,
        "question": "En mayo de 2006, ¿cuánto mide después de los implantes mamarios ?",
        "propositions": [
          "95C",
          "90E",
          "100D",
          "85D"
        ],
        "réponse": "85D",
        "anecdote": "Quería sentir el peso de mi pecho, perder mi figura que luego encontré demasiado juvenil."
      },
      {
        "id": 18,
        "question": "¿Para qué empresa fue Kastumi la primera francesa en firmar un contrato ?",
        "propositions": [
          "bang bros",
          "Medios de Titán",
          "Reyes de la realidad",
          "Zona de juegos digital"
        ],
        "réponse": "Zona de juegos digital",
        "anecdote": "Digital Playground es un estudio porno estadounidense de gran presupuesto con sede en Van Nuys (California, EE."
      },
      {
        "id": 19,
        "question": "¿Hacia qué estudios se encaminó, aconsejada por sus padres ?",
        "propositions": [
          "Contabilidad",
          "Comercialización",
          "TI",
          "Ciencias-Po"
        ],
        "réponse": "Ciencias-Po",
        "anecdote": "Sin la madurez suficiente para apreciar Sciences-Po, decidió después de un año concentrarse en estudiar literatura moderna."
      },
      {
        "id": 20,
        "question": "¿En qué año se retiró definitivamente Katsuni del porno ?",
        "propositions": [
          "2015",
          "2013",
          "2017",
          "2011"
        ],
        "réponse": "2013",
        "anecdote": "Entonces ella dirá : « Tienes que ser mentalmente estable mientras cultivas una forma de locura, sabiendo cómo hacer malabarismos con tus límites y tus prioridades »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Con qué estudio firmó un contrato exclusivo después de su debut ?",
        "propositions": [
          "Colmax",
          "dogmas",
          "dulce pecador",
          "Magmafilm"
        ],
        "réponse": "Colmax",
        "anecdote": "Fundada en 1983, Colmax es, junto con Blue One y Marc Dorcel, una de las productoras de cine X más antiguas de Francia."
      },
      {
        "id": 22,
        "question": "¿Con qué director italiano trabajó Katsumi desde su debut ?",
        "propositions": [
          "Mario Salieri",
          "Manuel Ferrara",
          "Volcán Rocoso",
          "Gabriel Pontello"
        ],
        "réponse": "Mario Salieri",
        "anecdote": "La esposa de Mario Salieri, Nicky Ranieri, protagonizó las producciones de su esposo bajo el nombre artístico de Magdalena Lynn."
      },
      {
        "id": 23,
        "question": "¿Para qué película regresó Katsuni a Francia con su nuevo baúl ?",
        "propositions": [
          "Orgy II",
          "French conneXion",
          "Raw 8",
          "Nurses"
        ],
        "réponse": "French conneXion",
        "anecdote": "« French conneXion » es una película pornográfica francesa protagonizada por Katsuni y Yasmine, dirigida por Hervé Bodilis y lanzada en DVD en 2007."
      },
      {
        "id": 24,
        "question": "¿Con qué colega rodó su primera película en Estados Unidos ?",
        "propositions": [
          "Ovidio",
          "Oksana",
          "nombre",
          "porche"
        ],
        "réponse": "nombre",
        "anecdote": "La película « Katsumi y Nomi en Los Ángeles » también será premiada en 2002 en el festival internacional de cine erótico de Barcelona."
      },
      {
        "id": 25,
        "question": "¿Para la portada de qué revista de referencia del fetichismo posó ?",
        "propositions": [
          "Marquis",
          "Playmen",
          "Union",
          "Newlook"
        ],
        "réponse": "Marquis",
        "anecdote": "Fundada en 1994, « Marquis » cubre una amplia gama de temas relacionados con la cultura fetichista : fotografía, modelos, libros, películas."
      },
      {
        "id": 26,
        "question": "¿Por qué mujer Katsumi se vio obligada a cambiar su nombre ?",
        "propositions": [
          "Sandy Katsumi",
          "Kelly Katsumi",
          "María Katsumi",
          "Lory Katsumi"
        ],
        "réponse": "María Katsumi",
        "anecdote": "En enero de 2007, la justicia le prohíbe a la actriz usar su nombre artístico. Simplemente cambia la ortografía y se renombra como Katsuni."
      },
      {
        "id": 27,
        "question": "¿Qué periódico la nombró la actriz porno más premiada del mundo ?",
        "propositions": [
          "Libération",
          "Le Figaro",
          "La Croix",
          "Le Monde"
        ],
        "réponse": "Libération",
        "anecdote": "Habiéndose convertido en una estrella porno internacional, Katsuni ha recibido más de treinta premios en este campo durante su carrera."
      },
      {
        "id": 28,
        "question": "¿Para qué masturbador masculino Kastuni tiene un modelo ?",
        "propositions": [
          "luz de la carne",
          "Poppers",
          "aneros",
          "Tenga"
        ],
        "réponse": "luz de la carne",
        "anecdote": "Un Fleshlight es una marca de masturbador masculino manual con forma de vagina inventado en 1998 en los Estados Unidos."
      },
      {
        "id": 29,
        "question": "¿Qué semidocumental producido por Marc Dorcel dirigió en 2008 ?",
        "propositions": [
          "My Fucking Life",
          "La Dolce vita",
          "La Nymphomane",
          "Amazonesex"
        ],
        "réponse": "My Fucking Life",
        "anecdote": "La película la sigue durante más de un año en su vida diaria, su trabajo entre el salón de Las Vegas, sesiones de fotos y filmaciones."
      },
      {
        "id": 30,
        "question": "¿Qué marca de lencería lanzó Kastuni en 2009 ?",
        "propositions": [
          "Wacoal",
          "Petit Coeur",
          "Rosa Pichon",
          "Steffy"
        ],
        "réponse": "Petit Coeur",
        "anecdote": "Además de su salario fijo en Digital Playground y sus espectáculos eróticos, obtiene ingresos de productos derivados que llevan su imagen."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Qual è il vero nome dell'ex attrice porno Katsuni ?",
        "propositions": [
          "Donia Eden",
          "Melanie Dagreo",
          "Canale Giulia",
          "Celine Tran"
        ],
        "réponse": "Celine Tran",
        "anecdote": "Céline Tran è ora una sceneggiatrice e blogger francese di fumetti, ex attrice pornografica."
      },
      {
        "id": 2,
        "question": "Per quale canale ha segnalato nel « Journal du hard » ?",
        "propositions": [
          "M6",
          "TF1",
          "I Cinque",
          "Canale+"
        ],
        "réponse": "Canale+",
        "anecdote": "« Le Journal du hard » è un programma mensile in onda ogni primo sabato del mese a mezzanotte su Canal ."
      },
      {
        "id": 3,
        "question": "Quante volte ha vinto l'AVN Award come migliore attrice straniera ?",
        "propositions": [
          "Tre",
          "Cinque",
          "Due",
          "Quattro"
        ],
        "réponse": "Tre",
        "anecdote": "Gli AVN Awards sono premi dell'industria del porno presentati dal 1984 dalla rivista Adult Video News."
      },
      {
        "id": 4,
        "question": "Dopo la Francia, in quale altro paese Katsuni ha proseguito la sua carriera ?",
        "propositions": [
          "Spagna",
          "Giappone",
          "Stati Uniti",
          "Germania"
        ],
        "réponse": "Stati Uniti",
        "anecdote": "Anche produttrice e regista, ha vinto numerosi premi specializzati, tra cui vari AVN Awards e Golden Hots."
      },
      {
        "id": 5,
        "question": "Quale soprannome usava Katsuni per i suoi film prima del 2007 ?",
        "propositions": [
          "Tara",
          "Katsumi",
          "Niky",
          "tabata"
        ],
        "réponse": "Katsumi",
        "anecdote": "Con il suo nuovo nome, Katsuni ha continuato la sua carriera di attrice adulta continuando a recitare come spogliarellista."
      },
      {
        "id": 6,
        "question": "Qual è la nazionalità del padre dell'ex attrice porno Katsuni ?",
        "propositions": [
          "indiano",
          "tibetano",
          "vietnamita",
          "giapponese"
        ],
        "réponse": "vietnamita",
        "anecdote": "Dopo il diploma di maturità, ha intenzione di fare hypokhâgne ma si unisce all'Istituto di studi politici di Grenoble per i suoi genitori."
      },
      {
        "id": 7,
        "question": "Chi ha prodotto il suo secondo film, intitolato « The Katsumi Affair » ?",
        "propositions": [
          "Tony Carrera",
          "Greg Lansky",
          "Marc Dorcel",
          "Christian Lavil"
        ],
        "réponse": "Marc Dorcel",
        "anecdote": "Nel 2015 l'azienda Marc Dorcel ha investito nella realtà virtuale lanciando la produzione di film a 360 gradi."
      },
      {
        "id": 8,
        "question": "In quale città degli Stati Uniti si stabilì Katsumi ?",
        "propositions": [
          "Los Angeles",
          "Miami",
          "Detroit",
          "New York"
        ],
        "réponse": "Los Angeles",
        "anecdote": "In questo momento, il settore del porno francese stava entrando in una fase di declino, con la fine di Hot d'or e la fine delle grandi X star."
      },
      {
        "id": 9,
        "question": "Con quale attore ha lavorato in due film della serie « Fashionistas » ?",
        "propositions": [
          "Rocco Siffredi",
          "Mario Salieri",
          "Giovanni Stagliano",
          "Joe d'Amato"
        ],
        "réponse": "Rocco Siffredi",
        "anecdote": "Il suo pseudonimo riprende due personaggi interpretati da Alain Delon : Rocco Parondi (« Rocco ei suoi fratelli ») e Roch Siffredi (« Borsalino »)."
      },
      {
        "id": 10,
        "question": "Quanti Golden Hot ha ricevuto Katsuni durante la sua carriera nel porno ?",
        "propositions": [
          "Cinque",
          "Due",
          "Tre",
          "Quattro"
        ],
        "réponse": "Due",
        "anecdote": "Premiati per dieci anni dal 1992, a Cannes oa Parigi, i Golden Hots sono tornati di breve durata nel 2009."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Per quale rivista Katsumi ha girato il suo primo provino ?",
        "propositions": [
          "Hustler",
          "Playboy",
          "Penthouse",
          "Lui"
        ],
        "réponse": "Penthouse",
        "anecdote": "« Penthouse » è una rivista maschile fondata da Bob Guccione, che combina articoli sulla vita urbana e immagini soft pornografiche."
      },
      {
        "id": 12,
        "question": "Da quale veterano dell'hard rock Katsumi ha ricevuto consigli all'inizio della sua carriera ?",
        "propositions": [
          "Hervé Bodilis",
          "Alain Payet",
          "Guy Maria",
          "Francesca Leroi"
        ],
        "réponse": "Alain Payet",
        "anecdote": "Nel cinema tradizionale, dobbiamo ad Alain Payet il film di sfruttamento « L'emiro preferisce le bionde » con Paul Préboist."
      },
      {
        "id": 13,
        "question": "Quali studi francesi hanno interpretato Katsumi in una serie di film ?",
        "propositions": [
          "Moodyz",
          "Cinemagico",
          "Potere enigmatico",
          "Uno blu"
        ],
        "réponse": "Uno blu",
        "anecdote": "È stata anche Blue One che, nei primi anni 2000, ha lanciato la carriera di Clara Morgane firmando un contratto di esclusiva."
      },
      {
        "id": 14,
        "question": "Su quale canale TV è apparsa in due film TV erotici ?",
        "propositions": [
          "I Cinque",
          "TF1",
          "AB3",
          "M6"
        ],
        "réponse": "M6",
        "anecdote": "Si è subito distinta per le sue performance : il giornalista Christophe Lemaire ha scritto « La sua voracità sessuale sembra illimitata »."
      },
      {
        "id": 15,
        "question": "Nella clip di quale titolo di Doc Gyneco Katsumi è apparsa ?",
        "propositions": [
          "Funky Maxime",
          "Les censeurs",
          "Pauvre de moi",
          "Vaya con dios"
        ],
        "réponse": "Funky Maxime",
        "anecdote": "Il titolo « Funky Maxime » è apparso nel terzo album di Doc Gynéco intitolato « Solitaire » ed è stato pubblicato nell'autunno del 2002."
      },
      {
        "id": 16,
        "question": "Nel 2005, quanti film X francesi aveva già girato Kastumi ?",
        "propositions": [
          "dieci",
          "venti",
          "Quaranta",
          "Trenta"
        ],
        "réponse": "venti",
        "anecdote": "Decide quindi di trasferirsi negli Stati Uniti, dove il mercato offriva maggiori opportunità e migliori condizioni di lavoro."
      },
      {
        "id": 17,
        "question": "Nel maggio 2006, quanto era alta dopo le sue protesi mammarie ?",
        "propositions": [
          "85D",
          "100D",
          "95C",
          "90E"
        ],
        "réponse": "85D",
        "anecdote": "Volevo sentire il peso del mio petto, perdere la mia figura che poi ho trovato troppo giovanile."
      },
      {
        "id": 18,
        "question": "Per quale azienda Kastumi è stata la prima francese a firmare un contratto ?",
        "propositions": [
          "Parco giochi digitale",
          "Titan Media",
          "bang fratelli",
          "Re della realtà"
        ],
        "réponse": "Parco giochi digitale",
        "anecdote": "Digital Playground è uno studio porno americano ad alto budget con sede a Van Nuys (California, USA)."
      },
      {
        "id": 19,
        "question": "Verso quali studi ha fatto, consigliata dai suoi genitori ?",
        "propositions": [
          "Marketing",
          "Scienze-Po",
          "IT",
          "Contabilità"
        ],
        "réponse": "Scienze-Po",
        "anecdote": "Non abbastanza matura per apprezzare Sciences-Po, decise dopo un anno di concentrarsi sullo studio della letteratura moderna."
      },
      {
        "id": 20,
        "question": "In che anno Katsuni si è ritirato definitivamente dal porno ?",
        "propositions": [
          "2011",
          "2017",
          "2013",
          "2015"
        ],
        "réponse": "2013",
        "anecdote": "Dirà poi : « Devi essere mentalmente stabile mentre coltivi una forma di follia, sapendo destreggiarti tra i tuoi limiti e le tue priorità »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Con quale studio ha firmato un contratto in esclusiva dopo il suo debutto ?",
        "propositions": [
          "dolce peccatore",
          "Dogmi",
          "Magmafilm",
          "Colmax"
        ],
        "réponse": "Colmax",
        "anecdote": "Fondata nel 1983, Colmax è, insieme a Blue One e Marc Dorcel, una delle più antiche società di produzione cinematografica X in Francia."
      },
      {
        "id": 22,
        "question": "Con quale regista italiana ha lavorato Katsumi dal suo debutto ?",
        "propositions": [
          "Gabriele Pontello",
          "Vulcano roccioso",
          "Manuel Ferrara",
          "Mario Salieri"
        ],
        "réponse": "Mario Salieri",
        "anecdote": "La moglie di Mario Salieri, Nicky Ranieri, ha recitato nelle produzioni del marito con il nome d'arte Magdalena Lynn."
      },
      {
        "id": 23,
        "question": "Per quale film Katsuni è tornata in Francia con il suo nuovo petto ?",
        "propositions": [
          "Raw 8",
          "Orgy II",
          "French conneXion",
          "Nurses"
        ],
        "réponse": "French conneXion",
        "anecdote": "« French conneXion » è un film pornografico francese con Katsuni e Yasmine, diretto da Hervé Bodilis e distribuito in DVD nel 2007."
      },
      {
        "id": 24,
        "question": "Con quale collega ha girato il suo primo film negli Stati Uniti ?",
        "propositions": [
          "nome",
          "portico",
          "Oksana",
          "Ovidio"
        ],
        "réponse": "nome",
        "anecdote": "Il film « Katsumi e Nomi a Los Angeles » sarà premiato anche nel 2002 al festival internazionale del cinema erotico di Barcellona."
      },
      {
        "id": 25,
        "question": "Per la copertina di quale rivista di riferimento del feticismo ha posato ?",
        "propositions": [
          "Playmen",
          "Union",
          "Newlook",
          "Marquis"
        ],
        "réponse": "Marquis",
        "anecdote": "Fondato nel 1994, « Marquis » copre un'ampia gamma di argomenti riguardanti la cultura fetish : fotografia, modelli, libri, film."
      },
      {
        "id": 26,
        "question": "A causa di quale donna Katsumi è stata costretta a cambiare nome ?",
        "propositions": [
          "Kelly Katsumi",
          "Sandy Katsumi",
          "Maria Katsumi",
          "Lory Katsumi"
        ],
        "réponse": "Maria Katsumi",
        "anecdote": "Nel gennaio 2007, la giustizia vieta all'attrice di usare il suo nome d'arte. Cambia semplicemente l'ortografia e si rinomina Katsuni."
      },
      {
        "id": 27,
        "question": "Quale giornale l'ha nominata l'attrice porno più premiata al mondo ?",
        "propositions": [
          "Le Figaro",
          "La Croix",
          "Libération",
          "Le Monde"
        ],
        "réponse": "Libération",
        "anecdote": "Diventata una pornostar internazionale, Katsuni ha ricevuto più di trenta premi in questo campo durante la sua carriera."
      },
      {
        "id": 28,
        "question": "Per quale masturbatore maschile Kastuni ha un modello ?",
        "propositions": [
          "Aneros",
          "carne chiara",
          "Tenga",
          "Popper"
        ],
        "réponse": "carne chiara",
        "anecdote": "A Fleshlight è un marchio di masturbatore maschile manuale a forma di vagina inventato nel 1998 negli Stati Uniti."
      },
      {
        "id": 29,
        "question": "Quale semi-documentario prodotto da Marc Dorcel ha diretto nel 2008 ?",
        "propositions": [
          "My Fucking Life",
          "La Nymphomane",
          "La Dolce vita",
          "Amazonesex"
        ],
        "réponse": "My Fucking Life",
        "anecdote": "Il film la segue per più di un anno nella sua vita quotidiana, il suo lavoro tra il salone di Las Vegas, i servizi fotografici e le riprese."
      },
      {
        "id": 30,
        "question": "Quale marchio di lingerie ha lanciato Kastuni nel 2009 ?",
        "propositions": [
          "Wacoal",
          "Rosa Pichon",
          "Petit Coeur",
          "Steffy"
        ],
        "réponse": "Petit Coeur",
        "anecdote": "Oltre al suo stipendio fisso al Digital Playground e ai suoi spettacoli erotici, ricava entrate da prodotti derivati che portano la sua immagine."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Wat is de echte naam van voormalig pornoactrice Katsuni ?",
        "propositions": [
          "Julia-kanaal",
          "Celine Tran",
          "Melanie Dagreo",
          "Donia Eden"
        ],
        "réponse": "Celine Tran",
        "anecdote": "Céline Tran is nu een Franse scenarioschrijver en blogger voor stripboeken, voorheen een pornoactrice."
      },
      {
        "id": 2,
        "question": "Voor welk kanaal heeft ze gerapporteerd in het « Journal du hard » ?",
        "propositions": [
          "Kanaal+",
          "M6",
          "TF1",
          "De vijf"
        ],
        "réponse": "Kanaal+",
        "anecdote": "« Le Journal du hard » is een maandelijks programma dat elke eerste zaterdag van de maand om middernacht wordt uitgezonden op Canal ."
      },
      {
        "id": 3,
        "question": "Hoe vaak heeft ze de AVN Award voor Beste Buitenlandse Actrice gewonnen ?",
        "propositions": [
          "Vijf",
          "Drie",
          "Twee",
          "Vier"
        ],
        "réponse": "Drie",
        "anecdote": "De AVN Awards zijn prijzen uit de porno-industrie die sinds 1984 worden uitgereikt door het tijdschrift Adult Video News."
      },
      {
        "id": 4,
        "question": "In welk ander land zette Katsuni na Frankrijk haar carrière voort ?",
        "propositions": [
          "Duitsland",
          "Verenigde Staten",
          "Spanje",
          "Japan"
        ],
        "réponse": "Verenigde Staten",
        "anecdote": "Ze is ook producent en regisseur en heeft talloze gespecialiseerde prijzen gewonnen, waaronder verschillende AVN Awards en Golden Hots."
      },
      {
        "id": 5,
        "question": "Welke bijnaam gebruikte Katsuni vóór 2007 voor haar films ?",
        "propositions": [
          "Katsumi",
          "Nikky",
          "tabatha",
          "Tara"
        ],
        "réponse": "Katsumi",
        "anecdote": "Onder haar nieuwe naam zette Katsuni haar carrière als volwassen actrice voort terwijl ze bleef optreden als stripper."
      },
      {
        "id": 6,
        "question": "Wat is de nationaliteit van de vader van de voormalige pornoactrice Katsuni ?",
        "propositions": [
          "Vietnamees",
          "Indiaas",
          "Tibetaans",
          "Japans"
        ],
        "réponse": "Vietnamees",
        "anecdote": "Na haar baccalaureaat is ze van plan hypokhâgne te doen, maar gaat ze voor haar ouders naar het Grenoble Institute of Political Studies."
      },
      {
        "id": 7,
        "question": "Wie produceerde zijn tweede film, getiteld « The Katsumi Affair » ?",
        "propositions": [
          "Marc Dorcel",
          "Christian Lavil",
          "Greg Lansky",
          "Tony Carrera"
        ],
        "réponse": "Marc Dorcel",
        "anecdote": "In 2015 investeerde het bedrijf Marc Dorcel in virtual reality door de productie van 360-gradenfilms te lanceren."
      },
      {
        "id": 8,
        "question": "In welke stad in de Verenigde Staten vestigde Katsumi zich ?",
        "propositions": [
          "New York",
          "Miami",
          "detroit",
          "Los Angeles"
        ],
        "réponse": "Los Angeles",
        "anecdote": "Op dat moment ging de Franse pornosector een fase van neergang in, met het einde van de Hot d'or en het einde van de grote X-sterren."
      },
      {
        "id": 9,
        "question": "Met welke acteur werkte ze samen in twee films van de serie « Fashionistas » ?",
        "propositions": [
          "John Stagliano",
          "Joe d'Amato",
          "Mario Salieri",
          "Rocco Siffredi"
        ],
        "réponse": "Rocco Siffredi",
        "anecdote": "Zijn pseudoniem omvat twee personages gespeeld door Alain Delon : Rocco Parondi (« Rocco en zijn broers ») en Roch Siffredi (« Borsalino »)."
      },
      {
        "id": 10,
        "question": "Hoeveel Golden Hots heeft Katsuni ontvangen tijdens haar pornocarrière ?",
        "propositions": [
          "Vijf",
          "Twee",
          "Drie",
          "Vier"
        ],
        "réponse": "Twee",
        "anecdote": "De Golden Hots, die sinds 1992 tien jaar werden toegekend, in Cannes of Parijs, maakten in 2009 een kortstondige comeback."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Voor welk tijdschrift maakte Katsumi haar eerste screentest ?",
        "propositions": [
          "Playboy",
          "Hustler",
          "Lui",
          "Penthouse"
        ],
        "réponse": "Penthouse",
        "anecdote": "« Penthouse » is een mannenmagazine opgericht door Bob Guccione, waarin artikelen over het stadsleven worden gecombineerd met zachte pornografische afbeeldingen."
      },
      {
        "id": 12,
        "question": "Van welke hardrockveteraan kreeg Katsumi vroeg carrièreadvies ?",
        "propositions": [
          "Frances Leroi",
          "Hervé Bodilis",
          "Alain Payet",
          "Guy Maria"
        ],
        "réponse": "Alain Payet",
        "anecdote": "In de traditionele bioscoopsector zijn we Alain Payet de exploitatiefilm « The Emir prefers blondes » verschuldigd met Paul Préboist."
      },
      {
        "id": 13,
        "question": "In welke Franse studio's speelde Katsumi in een reeks films ?",
        "propositions": [
          "Moodyz",
          "Puzzelkracht",
          "Blauwe",
          "Filmisch"
        ],
        "réponse": "Blauwe",
        "anecdote": "Het was ook Blue One die in de vroege jaren 2000 de carrière van Clara Morgane lanceerde door een exclusief contract te ondertekenen."
      },
      {
        "id": 14,
        "question": "Op welke tv-zender verscheen ze in twee erotische tv-films ?",
        "propositions": [
          "De vijf",
          "TF1",
          "AB3",
          "M6"
        ],
        "réponse": "M6",
        "anecdote": "Ze viel al snel op door haar optredens : de journalist Christophe Lemaire schreef « Haar seksuele vraatzucht lijkt grenzeloos »."
      },
      {
        "id": 15,
        "question": "In de clip van welke titel van Doc Gyneco Katsumi verscheen ze ?",
        "propositions": [
          "Les censeurs",
          "Vaya con dios",
          "Pauvre de moi",
          "Funky Maxime"
        ],
        "réponse": "Funky Maxime",
        "anecdote": "De titel « Funky Maxime » verscheen op Doc Gynéco's derde album, getiteld « Solitaire » en werd uitgebracht in de herfst van 2002."
      },
      {
        "id": 16,
        "question": "Hoeveel Franse X-films had Kastumi in 2005 al opgenomen ?",
        "propositions": [
          "twintig",
          "tien",
          "veertig",
          "dertig"
        ],
        "réponse": "twintig",
        "anecdote": "Ze besloot toen naar de Verenigde Staten te verhuizen, waar de markt meer kansen en betere arbeidsvoorwaarden bood."
      },
      {
        "id": 17,
        "question": "Hoe lang werd ze in mei 2006 na haar borstimplantaten ?",
        "propositions": [
          "90E",
          "85D",
          "100D",
          "95C"
        ],
        "réponse": "85D",
        "anecdote": "Ik wilde het gewicht van mijn borst voelen, mijn figuur verliezen, wat ik toen te jeugdig vond."
      },
      {
        "id": 18,
        "question": "Voor welk bedrijf was Kastumi de eerste Française die een contract tekende ?",
        "propositions": [
          "Realiteit Koningen",
          "Titan Media",
          "Digitale Speeltuin",
          "bang bros"
        ],
        "réponse": "Digitale Speeltuin",
        "anecdote": "Digital Playground is een Amerikaanse pornostudio met een groot budget, met het hoofdkantoor in Van Nuys (Californië, VS)."
      },
      {
        "id": 19,
        "question": "Naar welke studies ging ze, geadviseerd door haar ouders ?",
        "propositions": [
          "Wetenschappen-Po",
          "Boekhouding",
          "Marketing",
          "IT"
        ],
        "réponse": "Wetenschappen-Po",
        "anecdote": "Omdat ze niet volwassen genoeg was om Sciences-Po te waarderen, besloot ze zich na een jaar te concentreren op het bestuderen van moderne literatuur."
      },
      {
        "id": 20,
        "question": "In welk jaar stopte Katsuni definitief met porno ?",
        "propositions": [
          "2017",
          "2013",
          "2011",
          "2015"
        ],
        "réponse": "2013",
        "anecdote": "Ze zal dan zeggen : « Je moet mentaal stabiel zijn terwijl je een vorm van waanzin cultiveert, wetend hoe je met je grenzen en je prioriteiten moet jongleren »."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Met welke studio tekende ze na haar debuut een exclusief contract ?",
        "propositions": [
          "dogma's",
          "Colmax",
          "Zoete zondaar",
          "Magmafilm"
        ],
        "réponse": "Colmax",
        "anecdote": "Colmax, opgericht in 1983, is samen met Blue One en Marc Dorcel een van de oudste X-filmproductiebedrijven in Frankrijk."
      },
      {
        "id": 22,
        "question": "Met welke Italiaanse regisseur werkte Katsumi vanaf haar debuut ?",
        "propositions": [
          "Rotsachtige vulkaan",
          "Mario Salieri",
          "Manuel Ferrara",
          "Gabriël Pontello"
        ],
        "réponse": "Mario Salieri",
        "anecdote": "Mario Salieri's vrouw, Nicky Ranieri, speelde in de producties van haar man onder de artiestennaam Magdalena Lynn."
      },
      {
        "id": 23,
        "question": "Voor welke film keerde Katsuni met haar nieuwe kist terug naar Frankrijk ?",
        "propositions": [
          "French conneXion",
          "Nurses",
          "Orgy II",
          "Raw 8"
        ],
        "réponse": "French conneXion",
        "anecdote": "« French conneXion » is een Franse pornofilm met in de hoofdrollen Katsuni en Yasmine, geregisseerd door Hervé Bodilis en uitgebracht op dvd in 2007."
      },
      {
        "id": 24,
        "question": "Met welke collega schoot ze haar eerste film in de Verenigde Staten ?",
        "propositions": [
          "veranda",
          "Ovidia",
          "Oksana",
          "naam"
        ],
        "réponse": "naam",
        "anecdote": "De film « Katsumi en Nomi in Los Angeles » zal in 2002 ook worden beloond op het internationale festival voor erotische cinema in Barcelona."
      },
      {
        "id": 25,
        "question": "Voor de omslag van welk referentiemagazine over fetisjisme poseerde ze ?",
        "propositions": [
          "Playmen",
          "Newlook",
          "Marquis",
          "Union"
        ],
        "réponse": "Marquis",
        "anecdote": "« Marquis », opgericht in 1994, behandelt een breed scala aan onderwerpen met betrekking tot fetisjcultuur : fotografie, modellen, boeken, films."
      },
      {
        "id": 26,
        "question": "Door welke vrouw moest Katsumi haar naam veranderen ?",
        "propositions": [
          "Kelly Katsumi",
          "Lory Katsumi",
          "Sandy Katsumi",
          "Mary Katsumi"
        ],
        "réponse": "Mary Katsumi",
        "anecdote": "In januari 2007 verbiedt justitie de actrice haar artiestennaam te gebruiken. Ze verandert gewoon de spelling en hernoemt zichzelf Katsuni."
      },
      {
        "id": 27,
        "question": "Welke krant noemde haar de meest bekroonde pornoactrice ter wereld ?",
        "propositions": [
          "Le Monde",
          "Libération",
          "La Croix",
          "Le Figaro"
        ],
        "réponse": "Libération",
        "anecdote": "Katsuni is een internationale pornoster geworden en heeft tijdens haar carrière meer dan dertig onderscheidingen op dit gebied ontvangen."
      },
      {
        "id": 28,
        "question": "Voor welke mannelijke masturbator heeft Kastuni een model ?",
        "propositions": [
          "vlees licht",
          "Poppers",
          "Aneros",
          "Tenga"
        ],
        "réponse": "vlees licht",
        "anecdote": "A Fleshlight is een merk van handmatige vagina-vormige masturbator, uitgevonden in 1998 in de Verenigde Staten."
      },
      {
        "id": 29,
        "question": "Welke semi-documentaire van Marc Dorcel regisseerde ze in 2008 ?",
        "propositions": [
          "My Fucking Life",
          "La Dolce vita",
          "Amazonesex",
          "La Nymphomane"
        ],
        "réponse": "My Fucking Life",
        "anecdote": "De film volgt haar ruim een jaar in haar dagelijks leven, haar werk tussen de Las Vegas salon, fotoshoots en filmen."
      },
      {
        "id": 30,
        "question": "Welk lingeriemerk lanceerde Kastuni in 2009 ?",
        "propositions": [
          "Steffy",
          "Rosa Pichon",
          "Wacoal",
          "Petit Coeur"
        ],
        "réponse": "Petit Coeur",
        "anecdote": "Naast haar vaste salaris bij Digital Playground en haar erotische shows, haalt ze inkomsten uit afgeleide producten met haar imago."
      }
    ]
    }
  }
}