{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "3 / 5",
  "version": 7,
  "mise-à-jour": "2024-10-26",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Géographie",
      "nom": "Voici la France",
      "slogan": "Division territoriale de la France"
    },
    "en": {
      "catégorie": "Geography",
      "nom": "This is France",
      "slogan": "Territorial division of France"
    },
    "es": {
      "catégorie": "Geografía",
      "nom": "Esto es francia",
      "slogan": "División territorial de Francia"
    },
    "it": {
      "catégorie": "Geografia",
      "nom": "Questa è la Francia",
      "slogan": "Divisione territoriale della Francia"
    },
    "de": {
      "catégorie": "Erdkunde",
      "nom": "Das ist Frankreich",
      "slogan": "Territoriale Aufteilung Frankreichs"
    },
    "nl": {
      "catégorie": "Aardrijkskunde",
      "nom": "Dit is Frankrijk",
      "slogan": "Territoriale verdeling van Frankrijk"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "À quel département Bernadette et Jacques Chirac étaient-ils fortement liés ?",
        "propositions": [
          "Landes",
          "Corrèze",
          "Pas-de-Calais",
          "Vosges"
        ],
        "réponse": "Corrèze",
        "anecdote": "Située à l'ouest du Massif central, la Corrèze se compose de la Montagne, des plateaux et du bassin de Brive."
      },
      {
        "id": 2,
        "question": "Dans quel département Versailles s'est-elle développée autour de son château ?",
        "propositions": [
          "Gard",
          "Aisne",
          "Yvelines",
          "Charente"
        ],
        "réponse": "Yvelines",
        "anecdote": "Le château de Versailles accueille le Parlement lorsqu'il se réunit en Congrès pour adopter une révision de la Constitution."
      },
      {
        "id": 3,
        "question": "Comment sont nommés les habitants du département de l'Hérault ?",
        "propositions": [
          "Héraultais",
          "Savoie",
          "Gard",
          "Morbihan"
        ],
        "réponse": "Héraultais",
        "anecdote": "Georges Brassens (Sète), Boby Lapointe (Pézenas), Émilie Simon (Montpellier), Juliette Gréco (Montpellier) étaient héraultais."
      },
      {
        "id": 4,
        "question": "Quel département français regroupe l'Artois et une partie de l'ancienne Picardie ?",
        "propositions": [
          "Pas-de-Calais",
          "Aisne",
          "Nord",
          "Calvados"
        ],
        "réponse": "Pas-de-Calais",
        "anecdote": "Bien que réunis, ces deux territoires restent encore aujourd'hui assez différents culturellement et économiquement."
      },
      {
        "id": 5,
        "question": "Quel deuxième aéroport de France se situe dans le département de l'Essone ?",
        "propositions": [
          "Paris-Orly",
          "Creuse",
          "Gironde",
          "Jura"
        ],
        "réponse": "Paris-Orly",
        "anecdote": "Plaque tournante importante du transport aérien, l'aéroport brasse un trafic d'environ 30 millions de passagers chaque année."
      },
      {
        "id": 6,
        "question": "Quel département tient son nom de la rivière localement appelée le Gardon ?",
        "propositions": [
          "Gard",
          "Charente",
          "Vaucluse",
          "Morbihan"
        ],
        "réponse": "Gard",
        "anecdote": "La rivière, navigable en canoë-kayak sur environ 70 km, est franchie par le pont du Gard, pont-aqueduc romain du Ier siècle."
      },
      {
        "id": 7,
        "question": "Quel département de Bretagne a pour préfecture la ville de Vannes ?",
        "propositions": [
          "Côtes-d'Armor",
          "Ille-et-Vilaine",
          "Morbihan",
          "Finistère"
        ],
        "réponse": "Morbihan",
        "anecdote": "Il correspond pour l'essentiel au royaume, devenu comté puis baillie de Broërec et plus anciennement à la cité des Vénètes."
      },
      {
        "id": 8,
        "question": "Lequel de ces départements a un nom provenant des deux rivières le traversant ?",
        "propositions": [
          "Pas-de-Calais",
          "Loir-et-Cher",
          "Charente-Maritime",
          "Puy-de-Dôme"
        ],
        "réponse": "Loir-et-Cher",
        "anecdote": "Le département de Loir-et-Cher est connu en France notamment grâce à la chanson de Michel Delpech écrite en 1977."
      },
      {
        "id": 9,
        "question": "Quel département est géographiquement situé le plus à l'ouest de la France ?",
        "propositions": [
          "Pas-de-Calais",
          "Dordogne",
          "Lozère",
          "Finistère"
        ],
        "réponse": "Finistère",
        "anecdote": "Premier département côtier de France, le Finistère compte 117 communes littorales sur 282 et près d'un quart du littoral français."
      },
      {
        "id": 10,
        "question": "Dans quel département mange-t-on le potjevleesch, le waterzooi et le welsh ?",
        "propositions": [
          "Nord",
          "Deux-Sèvres",
          "Finistère",
          "Lozère"
        ],
        "réponse": "Nord",
        "anecdote": "Plusieurs chansons parlent du Nord, l'une des plus connues est probablement « Les Corons » de Pierre Bachelet."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel département êtes-vous en vous promenant sur le vieux bassin d'Honfleur ?",
        "propositions": [
          "Calvados",
          "Deux-Sèvres",
          "Yvelines",
          "Finistère"
        ],
        "réponse": "Calvados",
        "anecdote": "Ses étroites maisons en ardoises se reflétant dans le bassin en font la principale attraction touristique d'Honfleur."
      },
      {
        "id": 12,
        "question": "Dans quel département l'agglomération d'Épinal dépasse-t-elle les 40 000 habitants ?",
        "propositions": [
          "Gironde",
          "Jura",
          "Vosges",
          "Aude"
        ],
        "réponse": "Vosges",
        "anecdote": "Connue d'abord pour son imagerie, fondée en 1796 par Pellerin, la ville l'est également pour son château et sa basilique."
      },
      {
        "id": 13,
        "question": "Quel est le troisième département forestier de France avec 418 000 hectares ?",
        "propositions": [
          "Creuse",
          "Sarthe",
          "Vosges",
          "Dordogne"
        ],
        "réponse": "Dordogne",
        "anecdote": "On y trouve Feuillus, conifères, prairies, collines, vallons, vallées, vignes, truffières, falaises, cours d'eau, gorges et grottes."
      },
      {
        "id": 14,
        "question": "Quel est le plus vaste département de France métropolitaine ?",
        "propositions": [
          "Aude",
          "Yvelines",
          "Savoie",
          "Gironde"
        ],
        "réponse": "Gironde",
        "anecdote": "Long de 75 kilomètres et large de 12 kilomètres à son embouchure, l'estuaire de la Gironde est le plus grand estuaire d'Europe."
      },
      {
        "id": 15,
        "question": "De quel département François Fillon a-t-il été député et sénateur ?",
        "propositions": [
          "Sarthe",
          "Manche",
          "Lozère",
          "Finistère"
        ],
        "réponse": "Sarthe",
        "anecdote": "Sa campagne fut mise en question par des révélations de la presse, puis des poursuites l'impliquant avec son épouse, Penelope."
      },
      {
        "id": 16,
        "question": "Dans quel département pouvez-vous assister aux 24 Heures du Mans ?",
        "propositions": [
          "Charente",
          "Sarthe",
          "Corrèze",
          "Moselle"
        ],
        "réponse": "Sarthe",
        "anecdote": "La compétition, initiée en 1923 et se déroulant chaque année au mois de juin, attire un peu plus de 240 000 spectateurs."
      },
      {
        "id": 17,
        "question": "Quel département est réputé pour ses vins blancs dont son cépage Savagnin ?",
        "propositions": [
          "Corrèze",
          "Jura",
          "Yvelines",
          "Nord"
        ],
        "réponse": "Jura",
        "anecdote": "On trouve également dans le Jura des vins singuliers comme les vins liquoreux que sont le macvin ou le vin de paille."
      },
      {
        "id": 18,
        "question": "Quel département français est frontalier avec le Luxembourg et l'Allemagne ?",
        "propositions": [
          "Moselle",
          "Manche",
          "Gironde",
          "Savoie"
        ],
        "réponse": "Moselle",
        "anecdote": "Au niveau européen, la Moselle fait partie de la Grande Région et de l'Eurodistrict SaarMoselle (pour une partie du département)."
      },
      {
        "id": 19,
        "question": "Quel département ayant pour code 73 est le plus montagneux de France ?",
        "propositions": [
          "Loir-et-Cher",
          "Calvados",
          "Savoie",
          "Creuse"
        ],
        "réponse": "Savoie",
        "anecdote": "La grande majorité des massifs de la Savoie sont des massifs alpins, auxquels s'ajoute la partie la plus méridionale du Jura."
      },
      {
        "id": 20,
        "question": "Dans quel département français est situé le mont Ventoux ?",
        "propositions": [
          "Gard",
          "Vaucluse",
          "Lozère",
          "Aude"
        ],
        "réponse": "Vaucluse",
        "anecdote": "Surnommé le mont Chauve, le mont Ventoux est le point culminant des monts de Vaucluse et le plus haut sommet de Vaucluse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quel département français a pour emblème un escargot avec des ailes ?",
        "propositions": [
          "Manche",
          "Dordogne",
          "Vaucluse",
          "Charente"
        ],
        "réponse": "Charente",
        "anecdote": "Le département tire son nom du fleuve qui, à l'époque gallo-romaine, était connu sous le nom grec de Kanentelos."
      },
      {
        "id": 22,
        "question": "De quel département Cherbourg-en-Cotentin est-elle le principal pôle culturel ?",
        "propositions": [
          "Calvados",
          "Manche",
          "Loir-et-Cher",
          "Sarthe"
        ],
        "réponse": "Manche",
        "anecdote": "Le chanteur Allain Leprest, originaire de Lestre, est resté fidèle à son département et à sa mer d'origine qu'il a chantés."
      },
      {
        "id": 23,
        "question": "Dans quel département fête-t-on le carnaval de Limoux durant plus de dix semaines ?",
        "propositions": [
          "Corrèze",
          "Deux-Sèvres",
          "Moselle",
          "Aude"
        ],
        "réponse": "Aude",
        "anecdote": "Se déroulant dans la ville de Limoux, sur la place de la République, c'est l'un des plus longs carnavals du monde."
      },
      {
        "id": 24,
        "question": "Dans quelle ville de la Somme trouve-t-on la Tour Perret et la maison de Jules Verne ?",
        "propositions": [
          "Vaucluse",
          "Amiens",
          "Jura",
          "Gard"
        ],
        "réponse": "Amiens",
        "anecdote": "On distingue deux grandes zones riches en sites touristiques : la côte picarde et Abbeville, l'Amiénois et la Haute Somme."
      },
      {
        "id": 25,
        "question": "Quel est le deuxième département le moins peuplé de France après la Lozère ?",
        "propositions": [
          "Creuse",
          "Dordogne",
          "Pas-de-Calais",
          "Vosges"
        ],
        "réponse": "Creuse",
        "anecdote": "La Creuse est limitrophe des départements de la Corrèze, de la Haute-Vienne, de l'Allier, du Puy-de-Dôme, du Cher et de l'Indre."
      },
      {
        "id": 26,
        "question": "Quel département français est surnommé le département des sources ?",
        "propositions": [
          "Vosges",
          "Sarthe",
          "Morbihan",
          "Lozère"
        ],
        "réponse": "Lozère",
        "anecdote": "C'est le seul département français métropolitain dans lequel toutes les rivières qui s'écoulent prennent également leur source."
      },
      {
        "id": 27,
        "question": "Quel barrage est situé sur la Truyère, dans le département du Cantal ?",
        "propositions": [
          "Tignes",
          "Grandval",
          "Pareloup",
          "Maury"
        ],
        "réponse": "Grandval",
        "anecdote": "La scène du contrôle de la Feldgendarmerie sur le barrage du film « La Grande Vadrouille » y a été tournée en 1966."
      },
      {
        "id": 28,
        "question": "Dans quel département la ville de Niort compte-t-elle plus de 50 000 habitants ?",
        "propositions": [
          "Moselle",
          "Nord",
          "Landes",
          "Deux-Sèvres"
        ],
        "réponse": "Deux-Sèvres",
        "anecdote": "Comparé à la densité de la France métropolitaine, le département des Deux-Sèvres apparaît comme moyennement peuplé."
      },
      {
        "id": 29,
        "question": "Dans quel département les habitants sont-ils appelés les Axonais ?",
        "propositions": [
          "Allier",
          "Ariège",
          "Aisne",
          "Ain"
        ],
        "réponse": "Aisne",
        "anecdote": "L'Aisne a perdu un peu de sa population dans la seconde moitié du XIXe siècle, en raison de l'exode rural, pourtant limité."
      },
      {
        "id": 30,
        "question": "Dans quel département la renommée des conditions de surf est-elle mondiale ?",
        "propositions": [
          "Gironde",
          "Landes",
          "Moselle",
          "Manche"
        ],
        "réponse": "Landes",
        "anecdote": "Les Landes sont également réputées culinairement au travers du foie gras, des magrets, des poulets et des vins AOC Tursan."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "To which department are Bernadette and Jacques Chirac strongly linked ?",
        "propositions": [
          "Landes",
          "Correze",
          "Vosges",
          "Pas-de-Calais"
        ],
        "réponse": "Correze",
        "anecdote": "Located to the west of the Massif Central, Corrèze is made up of the Mountain, the plateaus and the Brive basin."
      },
      {
        "id": 2,
        "question": "In which department did Versailles develop around its castle ?",
        "propositions": [
          "Yvelines",
          "Gard",
          "aisne",
          "Charente"
        ],
        "réponse": "Yvelines",
        "anecdote": "The Palace of Versailles welcomes the Parliament when it meets in Congress to adopt a revision of the Constitution."
      },
      {
        "id": 3,
        "question": "What are the inhabitants of the department of Hérault called ?",
        "propositions": [
          "Savoy",
          "Morbihan",
          "Hérault people",
          "Gard"
        ],
        "réponse": "Hérault people",
        "anecdote": "Georges Brassens (Sète), Boby Lapointe (Pézenas), Émilie Simon (Montpellier), Juliette Gréco (Montpellier) were from Hérault."
      },
      {
        "id": 4,
        "question": "Which French department brings together Artois and part of the former Picardy ?",
        "propositions": [
          "calvados",
          "North",
          "Pas-de-Calais",
          "aisne"
        ],
        "réponse": "Pas-de-Calais",
        "anecdote": "Although united, these two territories are still today quite different culturally and economically."
      },
      {
        "id": 5,
        "question": "Which second airport in France is located in the Essone department ?",
        "propositions": [
          "Gironde",
          "Paris-Orly",
          "Hollow",
          "Jura"
        ],
        "réponse": "Paris-Orly",
        "anecdote": "A major air transport hub, the airport handles approximately 30 million passengers each year."
      },
      {
        "id": 6,
        "question": "Which department takes its name from the river locally called the Gardon ?",
        "propositions": [
          "Gard",
          "Charente",
          "Vaucluse",
          "Morbihan"
        ],
        "réponse": "Gard",
        "anecdote": "The river, navigable by canoe-kayak for about 70 km, is crossed by the Pont du Gard, a Roman aqueduct from the 1st century."
      },
      {
        "id": 7,
        "question": "Which department of Brittany has the city of Vannes as its prefecture ?",
        "propositions": [
          "Morbihan",
          "Côtes-d'Armor",
          "Finistere",
          "Ille-et-Vilaine"
        ],
        "réponse": "Morbihan",
        "anecdote": "It essentially corresponds to the kingdom, which became county then bailiff of Broërec and more formerly to the city of Vénètes."
      },
      {
        "id": 8,
        "question": "Which of these departments has a name coming from the two rivers crossing it ?",
        "propositions": [
          "Puy-de-Dome",
          "Loire-et-Cher",
          "Charente Maritime",
          "Pas-de-Calais"
        ],
        "réponse": "Loire-et-Cher",
        "anecdote": "The department of Loir-et-Cher is known in France in particular thanks to the song by Michel Delpech written in 1977."
      },
      {
        "id": 9,
        "question": "Which department is geographically the most westerly in France ?",
        "propositions": [
          "Pas-de-Calais",
          "Dordogne",
          "Lozere",
          "Finistere"
        ],
        "réponse": "Finistere",
        "anecdote": "First coastal department of France, Finistère has 117 coastal municipalities out of 282 and nearly a quarter of the French coast."
      },
      {
        "id": 10,
        "question": "In which department do we eat potjevleesch, waterzooi and welsh ?",
        "propositions": [
          "Two-Sevres",
          "Finistere",
          "Lozere",
          "North"
        ],
        "réponse": "North",
        "anecdote": "Several songs are about the North, one of the best known is probably « Les Corons » by Pierre Bachelet."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which department are you walking on the old basin of Honfleur ?",
        "propositions": [
          "Finistere",
          "Yvelines",
          "Two-Sevres",
          "calvados"
        ],
        "réponse": "calvados",
        "anecdote": "Its narrow slate houses reflected in the basin make it the main tourist attraction of Honfleur."
      },
      {
        "id": 12,
        "question": "In which department does the agglomeration of Épinal exceed 40,000 inhabitants ?",
        "propositions": [
          "Gironde",
          "Vosges",
          "Jura",
          "aude"
        ],
        "réponse": "Vosges",
        "anecdote": "First known for its imagery, founded in 1796 by Pellerin, the city is also known for its castle and its basilica."
      },
      {
        "id": 13,
        "question": "What is the third largest forest department in France with 418,000 hectares ?",
        "propositions": [
          "Vosges",
          "Hollow",
          "Dordogne",
          "Sarthe"
        ],
        "réponse": "Dordogne",
        "anecdote": "There are leafy trees, conifers, meadows, hills, valleys, vineyards, truffle fields, cliffs, streams, gorges and caves."
      },
      {
        "id": 14,
        "question": "What is the largest department in metropolitan France ?",
        "propositions": [
          "Savoy",
          "Gironde",
          "Yvelines",
          "aude"
        ],
        "réponse": "Gironde",
        "anecdote": "75 kilometers long and 12 kilometers wide at its mouth, the Gironde estuary is the largest estuary in Europe."
      },
      {
        "id": 15,
        "question": "From which department was François Fillon a deputy and senator ?",
        "propositions": [
          "Finistere",
          "Lozere",
          "Channel",
          "Sarthe"
        ],
        "réponse": "Sarthe",
        "anecdote": "His campaign was challenged by press revelations and later lawsuits implicating him and his wife, Penelope."
      },
      {
        "id": 16,
        "question": "In which department can you attend the 24 Hours of Le Mans ?",
        "propositions": [
          "Charente",
          "Correze",
          "Sarthe",
          "Mosel"
        ],
        "réponse": "Sarthe",
        "anecdote": "The competition, initiated in 1923 and taking place every year in June, attracts just over 240,000 spectators."
      },
      {
        "id": 17,
        "question": "What department is famous for its white wines including its Savagnin grape variety ?",
        "propositions": [
          "Yvelines",
          "Correze",
          "Jura",
          "North"
        ],
        "réponse": "Jura",
        "anecdote": "There are also unique wines in the Jura such as sweet wines such as macvin or straw wine."
      },
      {
        "id": 18,
        "question": "Which French department borders Luxembourg and Germany ?",
        "propositions": [
          "Mosel",
          "Gironde",
          "Savoy",
          "Channel"
        ],
        "réponse": "Mosel",
        "anecdote": "At European level, the Moselle is part of the Greater Region and the Eurodistrict SaarMoselle (for part of the department)."
      },
      {
        "id": 19,
        "question": "Which department with code 73 is the most mountainous in France ?",
        "propositions": [
          "calvados",
          "Loire-et-Cher",
          "Hollow",
          "Savoy"
        ],
        "réponse": "Savoy",
        "anecdote": "The vast majority of the massifs of Savoie are alpine massifs, to which is added the southernmost part of the Jura."
      },
      {
        "id": 20,
        "question": "In which French department is Mont Ventoux located ?",
        "propositions": [
          "aude",
          "Vaucluse",
          "Gard",
          "Lozere"
        ],
        "réponse": "Vaucluse",
        "anecdote": "Nicknamed Mont Chauve, Mont Ventoux is the highest point of the Monts de Vaucluse and the highest peak in Vaucluse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Which French department has a snail with wings as its emblem ?",
        "propositions": [
          "Channel",
          "Charente",
          "Dordogne",
          "Vaucluse"
        ],
        "réponse": "Charente",
        "anecdote": "The department takes its name from the river which, in Gallo-Roman times, was known by the Greek name of Kanentelos."
      },
      {
        "id": 22,
        "question": "Which department is Cherbourg-en-Cotentin the main cultural center of ?",
        "propositions": [
          "Channel",
          "Loire-et-Cher",
          "Sarthe",
          "calvados"
        ],
        "réponse": "Channel",
        "anecdote": "The singer Allain Leprest, originally from Lestre, remained faithful to his department and his sea of origin which he sang."
      },
      {
        "id": 23,
        "question": "In which department is the carnival of Limoux celebrated for more than ten weeks ?",
        "propositions": [
          "Correze",
          "Mosel",
          "aude",
          "Two-Sevres"
        ],
        "réponse": "aude",
        "anecdote": "Taking place in the city of Limoux, on the Place de la République, it is one of the longest carnivals in the world."
      },
      {
        "id": 24,
        "question": "In which city of the Somme do we find the Perret Tower and the house of Jules Verne ?",
        "propositions": [
          "Jura",
          "amiens",
          "Gard",
          "Vaucluse"
        ],
        "réponse": "amiens",
        "anecdote": "There are two major areas rich in tourist sites : the Picardy coast and Abbeville, the Amiens and the Haute Somme."
      },
      {
        "id": 25,
        "question": "What is the second least populated department in France after Lozère ?",
        "propositions": [
          "Vosges",
          "Hollow",
          "Dordogne",
          "Pas-de-Calais"
        ],
        "réponse": "Hollow",
        "anecdote": "La Creuse borders the departments of Corrèze, Haute-Vienne, Allier, Puy-de-Dôme, Cher and Indre."
      },
      {
        "id": 26,
        "question": "Which French department is nicknamed the department of sources ?",
        "propositions": [
          "Sarthe",
          "Vosges",
          "Lozere",
          "Morbihan"
        ],
        "réponse": "Lozere",
        "anecdote": "It is the only metropolitan French department in which all the rivers that flow also have their source."
      },
      {
        "id": 27,
        "question": "Which dam is located on the Truyère, in the Cantal department ?",
        "propositions": [
          "grandval",
          "Maury",
          "Pareloup",
          "Tignes"
        ],
        "réponse": "grandval",
        "anecdote": "The scene of the Feldgendarmerie checking the dam from the film « La Grande Vadrouille » was filmed there in 1966."
      },
      {
        "id": 28,
        "question": "In which department does the city of Niort have more than 50,000 inhabitants ?",
        "propositions": [
          "Two-Sevres",
          "Mosel",
          "Landes",
          "North"
        ],
        "réponse": "Two-Sevres",
        "anecdote": "Compared to the density of metropolitan France, the department of Deux-Sèvres appears to be moderately populated."
      },
      {
        "id": 29,
        "question": "In which department are the inhabitants called the Axonais ?",
        "propositions": [
          "aisne",
          "Ain",
          "ally",
          "Ariège"
        ],
        "réponse": "aisne",
        "anecdote": "The Aisne lost some of its population in the second half of the 19th century, due to the rural exodus, however limited."
      },
      {
        "id": 30,
        "question": "In which department is the world famous surfing conditions ?",
        "propositions": [
          "Landes",
          "Mosel",
          "Gironde",
          "Channel"
        ],
        "réponse": "Landes",
        "anecdote": "The Landes are also famous culinary through foie gras, duck breast, chicken and AOC Tursan wines."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Mit welcher Abteilung sind Bernadette und Jacques Chirac eng verbunden ?",
        "propositions": [
          "Pas-de-Calais",
          "Landes",
          "Korrize",
          "Vogesen"
        ],
        "réponse": "Korrize",
        "anecdote": "Corrèze liegt im Westen des Zentralmassivs und besteht aus dem Berg, den Hochebenen und dem Brive-Becken."
      },
      {
        "id": 2,
        "question": "In welchem Departement hat sich Versailles um sein Schloss herum entwickelt ?",
        "propositions": [
          "Charente",
          "Gard",
          "Yvelines",
          "aise"
        ],
        "réponse": "Yvelines",
        "anecdote": "Das Schloss von Versailles begrüßt das Parlament, wenn es im Kongress zusammentritt, um eine Revision der Verfassung anzunehmen."
      },
      {
        "id": 3,
        "question": "Wie heißen die Einwohner des Departements Hérault ?",
        "propositions": [
          "Hérault-Leute",
          "Gard",
          "Morbihan",
          "Wirsing"
        ],
        "réponse": "Hérault-Leute",
        "anecdote": "Georges Brassens (Sète), Boby Lapointe (Pézenas), Émilie Simon (Montpellier), Juliette Gréco (Montpellier) stammten aus Hérault."
      },
      {
        "id": 4,
        "question": "Welches französische Departement vereint Artois und einen Teil der ehemaligen Picardie ?",
        "propositions": [
          "Calvados",
          "Pas-de-Calais",
          "Norden",
          "aise"
        ],
        "réponse": "Pas-de-Calais",
        "anecdote": "Obwohl vereint, sind diese beiden Gebiete noch heute kulturell und wirtschaftlich sehr unterschiedlich."
      },
      {
        "id": 5,
        "question": "Welcher zweite Flughafen in Frankreich befindet sich im Departement Essone ?",
        "propositions": [
          "Hohl",
          "Paris-Orly",
          "Gironde",
          "Jura"
        ],
        "réponse": "Paris-Orly",
        "anecdote": "Der Flughafen ist ein wichtiger Luftverkehrsknotenpunkt und fertigt jedes Jahr etwa 30 Millionen Passagiere ab."
      },
      {
        "id": 6,
        "question": "Welches Departement hat seinen Namen von dem Fluss namens Gardon ?",
        "propositions": [
          "Charente",
          "Morbihan",
          "Gard",
          "Vaucluse"
        ],
        "réponse": "Gard",
        "anecdote": "Der Fluss, der etwa 70 km mit Kanus und Kajaks befahrbar ist, wird vom Pont du Gard, einem römischen Aquädukt aus dem 1. Jahrhundert, überquert."
      },
      {
        "id": 7,
        "question": "Welches Departement der Bretagne hat die Stadt Vannes als Präfektur ?",
        "propositions": [
          "Morbihan",
          "Ille-et-Vilaine",
          "Côtes-d'Armor",
          "Finistère"
        ],
        "réponse": "Morbihan",
        "anecdote": "Es entspricht im Wesentlichen dem Königreich, das zur Grafschaft, dann zum Gerichtsvollzieher von Broërec und früher zur Stadt Vénètes wurde."
      },
      {
        "id": 8,
        "question": "Welches dieser Departements hat einen Namen, der von den beiden Flüssen stammt, die es durchqueren ?",
        "propositions": [
          "Loire-et-Cher",
          "Charente-Maritime",
          "Pas-de-Calais",
          "Puy-de-Dome"
        ],
        "réponse": "Loire-et-Cher",
        "anecdote": "Das Departement Loir-et-Cher ist in Frankreich vor allem durch das Lied von Michel Delpech aus dem Jahr 1977 bekannt."
      },
      {
        "id": 9,
        "question": "Welches Departement liegt geografisch am westlichsten in Frankreich ?",
        "propositions": [
          "Finistère",
          "Dordogne",
          "Pas-de-Calais",
          "Lozère"
        ],
        "réponse": "Finistère",
        "anecdote": "Als erstes Küstendepartement Frankreichs hat Finistère 117 von 282 Küstengemeinden und fast ein Viertel der französischen Küste."
      },
      {
        "id": 10,
        "question": "In welcher Abteilung essen wir Potjevleesch, Waterzooi und Welsh ?",
        "propositions": [
          "Lozère",
          "Zwei-Sèvres",
          "Norden",
          "Finistère"
        ],
        "réponse": "Norden",
        "anecdote": "Mehrere Lieder handeln vom Norden, eines der bekanntesten ist wahrscheinlich « Les Corons » von Pierre Bachelet."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welcher Abteilung gehen Sie auf dem alten Becken von Honfleur ?",
        "propositions": [
          "Finistère",
          "Calvados",
          "Zwei-Sèvres",
          "Yvelines"
        ],
        "réponse": "Calvados",
        "anecdote": "Seine schmalen Schieferhäuser, die sich im Becken spiegeln, machen ihn zur Haupttouristenattraktion von Honfleur."
      },
      {
        "id": 12,
        "question": "In welchem Departement hat die Agglomeration von Épinal mehr als 40.000 Einwohner ?",
        "propositions": [
          "Vogesen",
          "Jura",
          "Aude",
          "Gironde"
        ],
        "réponse": "Vogesen",
        "anecdote": "Die 1796 von Pellerin gegründete Stadt wurde zunächst für ihre Bilderwelt bekannt, ist aber auch für ihr Schloss und ihre Basilika bekannt."
      },
      {
        "id": 13,
        "question": "Welches ist mit 418.000 Hektar das drittgrößte Forstdepartement Frankreichs ?",
        "propositions": [
          "Hohl",
          "Sarthe",
          "Dordogne",
          "Vogesen"
        ],
        "réponse": "Dordogne",
        "anecdote": "Es gibt Laubbäume, Koniferen, Wiesen, Hügel, Täler, Weinberge, Trüffelfelder, Klippen, Bäche, Schluchten und Höhlen."
      },
      {
        "id": 14,
        "question": "Was ist das größte Departement im französischen Mutterland ?",
        "propositions": [
          "Aude",
          "Yvelines",
          "Wirsing",
          "Gironde"
        ],
        "réponse": "Gironde",
        "anecdote": "Mit einer Länge von 75 Kilometern und einer Breite von 12 Kilometern an der Mündung ist die Gironde-Mündung die größte Mündung Europas."
      },
      {
        "id": 15,
        "question": "Aus welchem Departement war François Fillon Abgeordneter und Senator ?",
        "propositions": [
          "Lozère",
          "Finistère",
          "Sarthe",
          "Ärmel"
        ],
        "réponse": "Sarthe",
        "anecdote": "Seine Kampagne wurde durch Presseenthüllungen und spätere Klagen in Frage gestellt, in die er und seine Frau Penelope verwickelt waren."
      },
      {
        "id": 16,
        "question": "In welcher Abteilung kann man an den 24 Stunden von Le Mans teilnehmen ?",
        "propositions": [
          "Mosel",
          "Charente",
          "Sarthe",
          "Korrize"
        ],
        "réponse": "Sarthe",
        "anecdote": "Der 1923 ins Leben gerufene Wettbewerb, der jedes Jahr im Juni stattfindet, zieht knapp über 240.000 Zuschauer an."
      },
      {
        "id": 17,
        "question": "Welches Departement ist berühmt für seine Weißweine, einschließlich der Rebsorte Savagnin ?",
        "propositions": [
          "Korrize",
          "Jura",
          "Yvelines",
          "Norden"
        ],
        "réponse": "Jura",
        "anecdote": "Es gibt auch einzigartige Weine im Jura wie Süßweine wie Macvin oder Strohwein."
      },
      {
        "id": 18,
        "question": "Welches französische Departement grenzt an Luxemburg und Deutschland ?",
        "propositions": [
          "Gironde",
          "Ärmel",
          "Wirsing",
          "Mosel"
        ],
        "réponse": "Mosel",
        "anecdote": "Auf europäischer Ebene ist die Mosel Teil der Großregion und des Eurodistrikts SaarMosel (für einen Teil des Departements)."
      },
      {
        "id": 19,
        "question": "Welches Departement mit Code 73 ist das gebirgigste in Frankreich ?",
        "propositions": [
          "Wirsing",
          "Loire-et-Cher",
          "Calvados",
          "Hohl"
        ],
        "réponse": "Wirsing",
        "anecdote": "Die überwiegende Mehrheit der Massive von Savoyen sind Alpenmassive, zu denen der südlichste Teil des Jura hinzukommt."
      },
      {
        "id": 20,
        "question": "In welchem französischen Departement liegt Mont Ventoux ?",
        "propositions": [
          "Gard",
          "Lozère",
          "Vaucluse",
          "Aude"
        ],
        "réponse": "Vaucluse",
        "anecdote": "Der Mont Ventoux mit dem Spitznamen Mont Chauve ist der höchste Punkt der Monts de Vaucluse und der höchste Gipfel im Vaucluse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welches französische Departement hat eine Schnecke mit Flügeln als Emblem ?",
        "propositions": [
          "Ärmel",
          "Vaucluse",
          "Charente",
          "Dordogne"
        ],
        "réponse": "Charente",
        "anecdote": "Das Departement hat seinen Namen von dem Fluss, der in gallo-römischer Zeit unter dem griechischen Namen Kanentelos bekannt war."
      },
      {
        "id": 22,
        "question": "In welchem Departement ist Cherbourg-en-Cotentin das wichtigste kulturelle Zentrum ?",
        "propositions": [
          "Calvados",
          "Sarthe",
          "Loire-et-Cher",
          "Ärmel"
        ],
        "réponse": "Ärmel",
        "anecdote": "Der aus Lestre stammende Sänger Allain Leprest blieb seiner Abteilung und seinem Ursprungsmeer treu, das er sang."
      },
      {
        "id": 23,
        "question": "In welchem Departement wird der Karneval von Limoux länger als zehn Wochen gefeiert ?",
        "propositions": [
          "Korrize",
          "Aude",
          "Mosel",
          "Zwei-Sèvres"
        ],
        "réponse": "Aude",
        "anecdote": "Er findet in der Stadt Limoux am Place de la République statt und ist einer der längsten Karnevale der Welt."
      },
      {
        "id": 24,
        "question": "In welcher Stadt an der Somme finden wir den Perret-Turm und das Haus von Jules Verne ?",
        "propositions": [
          "Vaucluse",
          "Amiens",
          "Gard",
          "Jura"
        ],
        "réponse": "Amiens",
        "anecdote": "Es gibt zwei große Gebiete, die reich an Touristenattraktionen sind : die Picardie-Küste und Abbeville, die Amiénois und die Haute Somme."
      },
      {
        "id": 25,
        "question": "Was ist nach Lozère das am zweitdünnsten besiedelte Departement Frankreichs ?",
        "propositions": [
          "Pas-de-Calais",
          "Dordogne",
          "Hohl",
          "Vogesen"
        ],
        "réponse": "Hohl",
        "anecdote": "La Creuse grenzt an die Departements Corrèze, Haute-Vienne, Allier, Puy-de-Dôme, Cher und Indre."
      },
      {
        "id": 26,
        "question": "Welche französische Abteilung trägt den Spitznamen Quellenabteilung ?",
        "propositions": [
          "Morbihan",
          "Sarthe",
          "Lozère",
          "Vogesen"
        ],
        "réponse": "Lozère",
        "anecdote": "Es ist das einzige städtische französische Departement, in dem alle Flüsse, die fließen, auch ihre Quelle haben."
      },
      {
        "id": 27,
        "question": "Welcher Staudamm befindet sich auf der Truyère im Departement Cantal ?",
        "propositions": [
          "Tignes",
          "grandval",
          "Maury",
          "Pareloup"
        ],
        "réponse": "grandval",
        "anecdote": "Dort wurde 1966 die Szene der Feldgendarmerie bei der Kontrolle des Staudamms aus dem Film « La Grande Vadrouille » gedreht."
      },
      {
        "id": 28,
        "question": "In welchem Departement hat die Stadt Niort mehr als 50.000 Einwohner ?",
        "propositions": [
          "Zwei-Sèvres",
          "Mosel",
          "Landes",
          "Norden"
        ],
        "réponse": "Zwei-Sèvres",
        "anecdote": "Im Vergleich zur Dichte des französischen Mutterlandes scheint das Departement Deux-Sèvres mäßig besiedelt zu sein."
      },
      {
        "id": 29,
        "question": "In welchem Departement heißen die Einwohner Axonais ?",
        "propositions": [
          "Verbündeter",
          "Ariège",
          "Ain",
          "aise"
        ],
        "réponse": "aise",
        "anecdote": "Die Aisne verlor in der zweiten Hälfte des 19. Jahrhunderts durch die dennoch begrenzte Landflucht einen Teil ihrer Bevölkerung."
      },
      {
        "id": 30,
        "question": "In welcher Abteilung sind die weltberühmten Surfbedingungen ?",
        "propositions": [
          "Landes",
          "Mosel",
          "Gironde",
          "Ärmel"
        ],
        "réponse": "Landes",
        "anecdote": "Die Landes sind auch kulinarisch für Foie Gras, Entenbrust, Hähnchen und AOC-Tursan-Weine bekannt."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿A qué departamento están fuertemente vinculados Bernadette y Jacques Chirac ?",
        "propositions": [
          "Landas",
          "Corrección",
          "Paso de Calais",
          "Vosgos"
        ],
        "réponse": "Corrección",
        "anecdote": "Situada al oeste del Macizo Central, Corrèze está formada por la Montaña, las mesetas y la cuenca de Brive."
      },
      {
        "id": 2,
        "question": "¿En qué departamento se desarrolló Versalles alrededor de su castillo ?",
        "propositions": [
          "charente",
          "jardín",
          "Yvelines",
          "aisne"
        ],
        "réponse": "Yvelines",
        "anecdote": "El Palacio de Versalles da la bienvenida al Parlamento cuando se reúne en el Congreso para aprobar una revisión de la Constitución."
      },
      {
        "id": 3,
        "question": "¿Cómo se llaman los habitantes del departamento de Hérault ?",
        "propositions": [
          "jardín",
          "Gente de Hérault",
          "Morbihan",
          "Saboya"
        ],
        "réponse": "Gente de Hérault",
        "anecdote": "Georges Brassens (Sète), Boby Lapointe (Pézenas), Émilie Simon (Montpellier), Juliette Gréco (Montpellier) eran de Hérault."
      },
      {
        "id": 4,
        "question": "¿Qué departamento francés reúne a Artois y parte de la antigua Picardía ?",
        "propositions": [
          "Norte",
          "calvados",
          "aisne",
          "Paso de Calais"
        ],
        "réponse": "Paso de Calais",
        "anecdote": "Aunque unidos, estos dos territorios siguen siendo hoy bastante diferentes cultural y económicamente."
      },
      {
        "id": 5,
        "question": "¿Qué segundo aeropuerto de Francia se encuentra en el departamento de Essone ?",
        "propositions": [
          "Hueco",
          "Gironda",
          "París-Orly",
          "Jura"
        ],
        "réponse": "París-Orly",
        "anecdote": "Un importante centro de transporte aéreo, el aeropuerto maneja aproximadamente 30 millones de pasajeros cada año."
      },
      {
        "id": 6,
        "question": "¿Qué departamento toma su nombre del río localmente llamado Gardon ?",
        "propositions": [
          "Vaucluse",
          "jardín",
          "Morbihan",
          "charente"
        ],
        "réponse": "jardín",
        "anecdote": "El río, navegable en canoa-kayak durante unos 70 km, está atravesado por el Pont du Gard, un acueducto romano del siglo I."
      },
      {
        "id": 7,
        "question": "¿Qué departamento de Bretaña tiene como prefectura la ciudad de Vannes ?",
        "propositions": [
          "Finisterre",
          "Costas de Armor",
          "Morbihan",
          "Ille-et-Vilaine"
        ],
        "réponse": "Morbihan",
        "anecdote": "Corresponde esencialmente al reino, que se convirtió en condado y luego en alguacil de Broërec y más antiguamente en la ciudad de Vénètes."
      },
      {
        "id": 8,
        "question": "¿Cuál de estos departamentos tiene un nombre que proviene de los dos ríos que lo cruzan ?",
        "propositions": [
          "Puy-de-Dome",
          "Loira y Cher",
          "Paso de Calais",
          "Charente Marítimo"
        ],
        "réponse": "Loira y Cher",
        "anecdote": "El departamento de Loir-et-Cher es conocido en Francia en particular gracias a la canción de Michel Delpech escrita en 1977."
      },
      {
        "id": 9,
        "question": "¿Qué departamento es geográficamente el más occidental de Francia ?",
        "propositions": [
          "Paso de Calais",
          "Dordoña",
          "Finisterre",
          "Lozère"
        ],
        "réponse": "Finisterre",
        "anecdote": "Primer departamento costero de Francia, Finisterre tiene 117 municipios costeros de 282 y casi una cuarta parte de la costa francesa."
      },
      {
        "id": 10,
        "question": "¿En qué departamento comemos potjevleesch, waterzooi y welsh ?",
        "propositions": [
          "Norte",
          "Finisterre",
          "Dos Sevres",
          "Lozère"
        ],
        "réponse": "Norte",
        "anecdote": "Varias canciones tratan sobre el Norte, una de las más conocidas es probablemente « Les Corons » de Pierre Bachelet."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué departamento estás caminando sobre la antigua cuenca de Honfleur ?",
        "propositions": [
          "Finisterre",
          "Dos Sevres",
          "Yvelines",
          "calvados"
        ],
        "réponse": "calvados",
        "anecdote": "Sus estrechas casas de pizarra reflejadas en la cuenca la convierten en la principal atracción turística de Honfleur."
      },
      {
        "id": 12,
        "question": "¿En qué departamento la aglomeración de Épinal supera los 40.000 habitantes ?",
        "propositions": [
          "aude",
          "Vosgos",
          "Gironda",
          "Jura"
        ],
        "réponse": "Vosgos",
        "anecdote": "Conocida primero por su imaginería, fundada en 1796 por Pellerin, la ciudad también es conocida por su castillo y su basílica."
      },
      {
        "id": 13,
        "question": "¿Cuál es el tercer departamento forestal más grande de Francia con 418.000 hectáreas ?",
        "propositions": [
          "Sarthe",
          "Dordoña",
          "Hueco",
          "Vosgos"
        ],
        "réponse": "Dordoña",
        "anecdote": "Hay árboles frondosos, coníferas, prados, colinas, valles, viñedos, campos de trufas, acantilados, arroyos, desfiladeros y cuevas."
      },
      {
        "id": 14,
        "question": "¿Cuál es el departamento más grande de la Francia metropolitana ?",
        "propositions": [
          "Yvelines",
          "Saboya",
          "Gironda",
          "aude"
        ],
        "réponse": "Gironda",
        "anecdote": "Con 75 kilómetros de largo y 12 kilómetros de ancho en su desembocadura, el estuario de la Gironda es el estuario más grande de Europa."
      },
      {
        "id": 15,
        "question": "¿De qué departamento era diputado y senador François Fillon ?",
        "propositions": [
          "Finisterre",
          "Sarthe",
          "Lozère",
          "Manga"
        ],
        "réponse": "Sarthe",
        "anecdote": "Su campaña fue desafiada por revelaciones de prensa y juicios posteriores que lo implicaban a él y a su esposa, Penélope."
      },
      {
        "id": 16,
        "question": "¿En qué departamento puedes asistir a las 24 Horas de Le Mans ?",
        "propositions": [
          "Corrección",
          "Sarthe",
          "Mosela",
          "charente"
        ],
        "réponse": "Sarthe",
        "anecdote": "La competición, iniciada en 1923 y que tiene lugar todos los años en junio, atrae a poco más de 240.000 espectadores."
      },
      {
        "id": 17,
        "question": "¿Qué departamento es famoso por sus vinos blancos, incluida su variedad de uva Savagnin ?",
        "propositions": [
          "Yvelines",
          "Jura",
          "Corrección",
          "Norte"
        ],
        "réponse": "Jura",
        "anecdote": "También hay vinos únicos en el Jura como los vinos dulces como el macvin o el vino de paja."
      },
      {
        "id": 18,
        "question": "¿Qué departamento francés limita con Luxemburgo y Alemania ?",
        "propositions": [
          "Manga",
          "Mosela",
          "Gironda",
          "Saboya"
        ],
        "réponse": "Mosela",
        "anecdote": "A nivel europeo, el Mosela forma parte de la Gran Región y del Eurodistrito SaarMoselle (para una parte del departamento)."
      },
      {
        "id": 19,
        "question": "¿Qué departamento con el código 73 es el más montañoso de Francia ?",
        "propositions": [
          "calvados",
          "Hueco",
          "Saboya",
          "Loira y Cher"
        ],
        "réponse": "Saboya",
        "anecdote": "La gran mayoría de los macizos de Saboya son macizos alpinos, a los que se suma la parte más meridional del Jura."
      },
      {
        "id": 20,
        "question": "¿En qué departamento francés se encuentra Mont Ventoux ?",
        "propositions": [
          "jardín",
          "Vaucluse",
          "Lozère",
          "aude"
        ],
        "réponse": "Vaucluse",
        "anecdote": "Apodado Mont Chauve, Mont Ventoux es el punto más alto de los Monts de Vaucluse y el pico más alto de Vaucluse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Qué departamento francés tiene un caracol con alas como emblema ?",
        "propositions": [
          "Dordoña",
          "charente",
          "Manga",
          "Vaucluse"
        ],
        "réponse": "charente",
        "anecdote": "El departamento toma su nombre del río que, en la época galo-romana, era conocido con el nombre griego de Kanentelos."
      },
      {
        "id": 22,
        "question": "¿De qué departamento Cherbourg-en-Cotentin es el principal centro cultural ?",
        "propositions": [
          "Loira y Cher",
          "Sarthe",
          "Manga",
          "calvados"
        ],
        "réponse": "Manga",
        "anecdote": "El cantante Allain Leprest, originario de Lestre, se mantuvo fiel a su departamento y a su mar de origen que cantaba."
      },
      {
        "id": 23,
        "question": "¿En qué departamento se celebra el carnaval de Limoux desde hace más de diez semanas ?",
        "propositions": [
          "Corrección",
          "aude",
          "Dos Sevres",
          "Mosela"
        ],
        "réponse": "aude",
        "anecdote": "Teniendo lugar en la ciudad de Limoux, en la Place de la République, es uno de los carnavales más largos del mundo."
      },
      {
        "id": 24,
        "question": "¿En qué ciudad del Somme encontramos la Torre Perret y la casa de Julio Verne ?",
        "propositions": [
          "Vaucluse",
          "amiens",
          "Jura",
          "jardín"
        ],
        "réponse": "amiens",
        "anecdote": "Hay dos grandes áreas ricas en sitios turísticos : la costa de Picardía y Abbeville, Amiénois y Haute Somme."
      },
      {
        "id": 25,
        "question": "¿Cuál es el segundo departamento menos poblado de Francia después de Lozère ?",
        "propositions": [
          "Paso de Calais",
          "Dordoña",
          "Hueco",
          "Vosgos"
        ],
        "réponse": "Hueco",
        "anecdote": "La Creuse limita con los departamentos de Corrèze, Haute-Vienne, Allier, Puy-de-Dôme, Cher e Indre."
      },
      {
        "id": 26,
        "question": "¿Qué departamento francés recibe el sobrenombre de departamento de las fuentes ?",
        "propositions": [
          "Lozère",
          "Sarthe",
          "Vosgos",
          "Morbihan"
        ],
        "réponse": "Lozère",
        "anecdote": "Es el único departamento francés metropolitano en el que todos los ríos que corren también tienen su nacimiento."
      },
      {
        "id": 27,
        "question": "¿Qué presa se encuentra en el Truyère, en el departamento de Cantal ?",
        "propositions": [
          "Tignes",
          "Pareloup",
          "mauri",
          "grandval"
        ],
        "réponse": "grandval",
        "anecdote": "La escena de la Feldgendarmerie revisando la presa de la película « La Grande Vadrouille » fue filmada allí en 1966."
      },
      {
        "id": 28,
        "question": "¿En qué departamento la ciudad de Niort tiene más de 50.000 habitantes ?",
        "propositions": [
          "Norte",
          "Dos Sevres",
          "Mosela",
          "Landas"
        ],
        "réponse": "Dos Sevres",
        "anecdote": "En comparación con la densidad de la Francia metropolitana, el departamento de Deux-Sèvres parece estar moderadamente poblado."
      },
      {
        "id": 29,
        "question": "¿En qué departamento los habitantes se llaman Axonais ?",
        "propositions": [
          "aisne",
          "aliado",
          "Aín",
          "Arieja"
        ],
        "réponse": "aisne",
        "anecdote": "El Aisne perdió parte de su población en la segunda mitad del siglo XIX, debido al éxodo rural, aunque limitado."
      },
      {
        "id": 30,
        "question": "¿En qué departamento se encuentran las mundialmente famosas condiciones para surfear ?",
        "propositions": [
          "Gironda",
          "Landas",
          "manga",
          "Mosela"
        ],
        "réponse": "Landas",
        "anecdote": "Las Landas también son reconocidas culinariamente a través del foie gras, la pechuga de pato, el pollo y los vinos AOC Tursan."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "A quale dipartimento sono fortemente legati Bernadette e Jacques Chirac ?",
        "propositions": [
          "Vosgi",
          "Passo di Calais",
          "Correggere",
          "Lande"
        ],
        "réponse": "Correggere",
        "anecdote": "Situata ad ovest del Massiccio Centrale, la Corrèze è formata dalla Montagna, dagli altipiani e dalla conca del Brive."
      },
      {
        "id": 2,
        "question": "In quale dipartimento si sviluppò Versailles attorno al suo castello ?",
        "propositions": [
          "aisne",
          "Gard",
          "Charente",
          "Yveline"
        ],
        "réponse": "Yveline",
        "anecdote": "La Reggia di Versailles accoglie il Parlamento quando si riunisce al Congresso per adottare una revisione della Costituzione."
      },
      {
        "id": 3,
        "question": "Come si chiamano gli abitanti del dipartimento dell'Hérault ?",
        "propositions": [
          "Persone dell'Hérault",
          "Gard",
          "Morbihan",
          "Savoia"
        ],
        "réponse": "Persone dell'Hérault",
        "anecdote": "Georges Brassens (Sète), Boby Lapointe (Pézenas), Émilie Simon (Montpellier), Juliette Gréco (Montpellier) provenivano dall'Hérault."
      },
      {
        "id": 4,
        "question": "Quale dipartimento francese riunisce Artois e parte dell'ex Piccardia ?",
        "propositions": [
          "calvados",
          "aisne",
          "nord",
          "Passo di Calais"
        ],
        "réponse": "Passo di Calais",
        "anecdote": "Sebbene uniti, questi due territori sono ancora oggi culturalmente ed economicamente molto diversi."
      },
      {
        "id": 5,
        "question": "Quale secondo aeroporto in Francia si trova nel dipartimento dell'Essone ?",
        "propositions": [
          "Giura",
          "Gironda",
          "Cavo",
          "Parigi-Orly"
        ],
        "réponse": "Parigi-Orly",
        "anecdote": "Un importante snodo del trasporto aereo, l'aeroporto gestisce circa 30 milioni di passeggeri ogni anno."
      },
      {
        "id": 6,
        "question": "Quale dipartimento prende il nome dal fiume chiamato localmente Gardon ?",
        "propositions": [
          "Gard",
          "Charente",
          "Morbihan",
          "Vaucluse"
        ],
        "réponse": "Gard",
        "anecdote": "Il fiume, navigabile in canoa-kayak per circa 70 km, è attraversato dal Pont du Gard, acquedotto romano del I secolo."
      },
      {
        "id": 7,
        "question": "Quale dipartimento della Bretagna ha come prefettura la città di Vannes ?",
        "propositions": [
          "Côtes-d'Armor",
          "Morbihan",
          "Ille-et-Vilaine",
          "Finistere"
        ],
        "réponse": "Morbihan",
        "anecdote": "Corrisponde essenzialmente al regno, che divenne contea poi ufficiale giudiziario di Broërec e più anticamente città di Vénètes."
      },
      {
        "id": 8,
        "question": "Quale di questi dipartimenti ha un nome derivante dai due fiumi che lo attraversano ?",
        "propositions": [
          "Passo di Calais",
          "Loire-et-Cher",
          "Charente Marittima",
          "Puy-de-Dome"
        ],
        "réponse": "Loire-et-Cher",
        "anecdote": "Il dipartimento di Loir-et-Cher è conosciuto in Francia in particolare grazie alla canzone di Michel Delpech scritta nel 1977."
      },
      {
        "id": 9,
        "question": "Qual è il dipartimento geograficamente più occidentale della Francia ?",
        "propositions": [
          "Lozera",
          "Finistere",
          "Dordogna",
          "Passo di Calais"
        ],
        "réponse": "Finistere",
        "anecdote": "Primo dipartimento costiero della Francia, Finistère ha 117 comuni costieri su 282 e quasi un quarto della costa francese."
      },
      {
        "id": 10,
        "question": "In quale dipartimento si mangia potjevleesch, waterzooi e welsh ?",
        "propositions": [
          "Lozera",
          "Due Sevres",
          "Finistere",
          "nord"
        ],
        "réponse": "nord",
        "anecdote": "Diverse canzoni parlano del Nord, una delle più conosciute è probabilmente « Les Corons » di Pierre Bachelet."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale dipartimento stai camminando sull'antica conca di Honfleur ?",
        "propositions": [
          "Finistere",
          "Yveline",
          "Due Sevres",
          "calvados"
        ],
        "réponse": "calvados",
        "anecdote": "Le sue strette case di ardesia riflesse nella conca ne fanno la principale attrazione turistica di Honfleur."
      },
      {
        "id": 12,
        "question": "In quale dipartimento l'agglomerato di Épinal supera i 40.000 abitanti ?",
        "propositions": [
          "Vosgi",
          "Giura",
          "aude",
          "Gironda"
        ],
        "réponse": "Vosgi",
        "anecdote": "Conosciuta prima per il suo immaginario, fondata nel 1796 da Pellerin, la città è nota anche per il suo castello e la sua basilica."
      },
      {
        "id": 13,
        "question": "Qual è il terzo dipartimento forestale più grande della Francia con 418.000 ettari ?",
        "propositions": [
          "Sarthe",
          "Dordogna",
          "Cavo",
          "Vosgi"
        ],
        "réponse": "Dordogna",
        "anecdote": "Ci sono alberi frondosi, conifere, prati, colline, valli, vigneti, tartufaie, scogliere, ruscelli, gole e grotte."
      },
      {
        "id": 14,
        "question": "Qual è il dipartimento più grande della Francia metropolitana ?",
        "propositions": [
          "Savoia",
          "Gironda",
          "Yveline",
          "aude"
        ],
        "réponse": "Gironda",
        "anecdote": "Lungo 75 chilometri e largo 12 alla foce, l'estuario della Gironda è il più grande estuario d'Europa."
      },
      {
        "id": 15,
        "question": "Di quale dipartimento era deputato e senatore François Fillon ?",
        "propositions": [
          "Finistere",
          "Sarthe",
          "manica",
          "Lozera"
        ],
        "réponse": "Sarthe",
        "anecdote": "La sua campagna è stata contestata da rivelazioni alla stampa e successive cause legali che hanno coinvolto lui e sua moglie, Penelope."
      },
      {
        "id": 16,
        "question": "In quale reparto puoi assistere alla 24 Ore di Le Mans ?",
        "propositions": [
          "Charente",
          "Mosella",
          "Sarthe",
          "Correggere"
        ],
        "réponse": "Sarthe",
        "anecdote": "La competizione, iniziata nel 1923 e che si svolge ogni anno a giugno, attira poco più di 240.000 spettatori."
      },
      {
        "id": 17,
        "question": "Quale dipartimento è famoso per i suoi vini bianchi compreso il vitigno Savagnin ?",
        "propositions": [
          "Correggere",
          "nord",
          "Giura",
          "Yveline"
        ],
        "réponse": "Giura",
        "anecdote": "Ci sono anche vini unici nel Giura come vini dolci come il macvin o il vino passito."
      },
      {
        "id": 18,
        "question": "Quale dipartimento francese confina con il Lussemburgo e la Germania ?",
        "propositions": [
          "Savoia",
          "manica",
          "Mosella",
          "Gironda"
        ],
        "réponse": "Mosella",
        "anecdote": "A livello europeo, la Mosella fa parte della Greater Region e dell'Eurodistrict SaarMoselle (per parte del dipartimento)."
      },
      {
        "id": 19,
        "question": "Quale dipartimento con codice 73 è il più montuoso della Francia ?",
        "propositions": [
          "Cavo",
          "Loire-et-Cher",
          "Savoia",
          "calvados"
        ],
        "réponse": "Savoia",
        "anecdote": "La stragrande maggioranza dei massicci della Savoia sono massicci alpini, ai quali si aggiunge la parte più meridionale del Giura."
      },
      {
        "id": 20,
        "question": "In quale dipartimento francese si trova il Mont Ventoux ?",
        "propositions": [
          "Vaucluse",
          "Gard",
          "Lozera",
          "aude"
        ],
        "réponse": "Vaucluse",
        "anecdote": "Soprannominato Mont Chauve, Mont Ventoux è il punto più alto dei Monts de Vaucluse e la vetta più alta del Vaucluse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quale dipartimento francese ha come emblema una lumaca con le ali ?",
        "propositions": [
          "Charente",
          "manica",
          "Dordogna",
          "Vaucluse"
        ],
        "réponse": "Charente",
        "anecdote": "Il dipartimento prende il nome dal fiume che, in epoca gallo-romana, era conosciuto con il nome greco di Kanentelos."
      },
      {
        "id": 22,
        "question": "Di quale dipartimento Cherbourg-en-Cotentin è il principale centro culturale ?",
        "propositions": [
          "manica",
          "Loire-et-Cher",
          "calvados",
          "Sarthe"
        ],
        "réponse": "manica",
        "anecdote": "Il cantante Allain Leprest, originario di Lestre, è rimasto fedele al suo reparto e al suo mare d'origine che cantava."
      },
      {
        "id": 23,
        "question": "In quale dipartimento si festeggia da più di dieci settimane il carnevale di Limoux ?",
        "propositions": [
          "Correggere",
          "Mosella",
          "Due Sevres",
          "aude"
        ],
        "réponse": "aude",
        "anecdote": "Si svolge nella città di Limoux, in Place de la République, è uno dei carnevali più lunghi del mondo."
      },
      {
        "id": 24,
        "question": "In quale città della Somme troviamo la Torre Perret e la casa di Jules Verne ?",
        "propositions": [
          "Gard",
          "amiens",
          "Giura",
          "Vaucluse"
        ],
        "réponse": "amiens",
        "anecdote": "Ci sono due grandi aree ricche di siti turistici : la costa della Piccardia e Abbeville, l'Amiénois e l'Haute Somme."
      },
      {
        "id": 25,
        "question": "Qual è il secondo dipartimento meno popolato della Francia dopo la Lozère ?",
        "propositions": [
          "Cavo",
          "Passo di Calais",
          "Vosgi",
          "Dordogna"
        ],
        "réponse": "Cavo",
        "anecdote": "La Creuse confina con i dipartimenti di Corrèze, Haute-Vienne, Allier, Puy-de-Dôme, Cher e Indre."
      },
      {
        "id": 26,
        "question": "Quale dipartimento francese è soprannominato dipartimento delle fonti ?",
        "propositions": [
          "Vosgi",
          "Sarthe",
          "Lozera",
          "Morbihan"
        ],
        "réponse": "Lozera",
        "anecdote": "È l'unico dipartimento metropolitano francese in cui hanno la loro sorgente anche tutti i fiumi che scorrono."
      },
      {
        "id": 27,
        "question": "Quale diga si trova sulla Truyère, nel dipartimento del Cantal ?",
        "propositions": [
          "Tignes",
          "grandvale",
          "Pareloup",
          "Maurizio"
        ],
        "réponse": "grandvale",
        "anecdote": "La scena della Feldgendarmerie che controlla la diga del film « La Grande Vadrouille » è stata girata lì nel 1966."
      },
      {
        "id": 28,
        "question": "In quale dipartimento la città di Niort conta più di 50.000 abitanti ?",
        "propositions": [
          "Due Sevres",
          "nord",
          "Mosella",
          "Lande"
        ],
        "réponse": "Due Sevres",
        "anecdote": "Rispetto alla densità della Francia metropolitana, il dipartimento di Deux-Sèvres appare moderatamente popolato."
      },
      {
        "id": 29,
        "question": "In quale dipartimento sono gli abitanti chiamati Axonais ?",
        "propositions": [
          "Ariege",
          "alleato",
          "aisne",
          "Ain"
        ],
        "réponse": "aisne",
        "anecdote": "L'Aisne perse parte della sua popolazione nella seconda metà del XIX secolo, a causa dell'esodo rurale, per quanto limitato."
      },
      {
        "id": 30,
        "question": "In quale dipartimento si trovano le condizioni di surf famose in tutto il mondo ?",
        "propositions": [
          "Lande",
          "Gironda",
          "Mosella",
          "manica"
        ],
        "réponse": "Lande",
        "anecdote": "Le Landes sono anche rinomate culinarie grazie al foie gras, al petto d'anatra, al pollo e ai vini Tursan AOC."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Met welke afdeling zijn Bernadette en Jacques Chirac sterk verbonden ?",
        "propositions": [
          "Landes",
          "Vogezen",
          "Corrèze",
          "Pas-de-Calais"
        ],
        "réponse": "Corrèze",
        "anecdote": "Corrèze, gelegen ten westen van het Centraal Massief, bestaat uit de berg, de plateaus en het bekken van Brive."
      },
      {
        "id": 2,
        "question": "In welk departement ontwikkelde Versailles zich rond zijn kasteel ?",
        "propositions": [
          "Gard",
          "Charente",
          "aisne",
          "Yvelines"
        ],
        "réponse": "Yvelines",
        "anecdote": "Het paleis van Versailles verwelkomt het parlement wanneer het in het congres bijeenkomt om een herziening van de grondwet aan te nemen."
      },
      {
        "id": 3,
        "question": "Hoe heten de inwoners van het departement Hérault ?",
        "propositions": [
          "Morbihan",
          "Hérault mensen",
          "Gard",
          "Savoye"
        ],
        "réponse": "Hérault mensen",
        "anecdote": "Georges Brassens (Sète), Boby Lapointe (Pézenas), Émilie Simon (Montpellier), Juliette Gréco (Montpellier) kwamen uit de Hérault."
      },
      {
        "id": 4,
        "question": "Welk Franse departement brengt Artois en een deel van het voormalige Picardië samen ?",
        "propositions": [
          "Pas-de-Calais",
          "calvados",
          "Noord",
          "aisne"
        ],
        "réponse": "Pas-de-Calais",
        "anecdote": "Hoewel ze verenigd zijn, zijn deze twee gebieden vandaag de dag nog steeds heel verschillend cultureel en economisch."
      },
      {
        "id": 5,
        "question": "Welke tweede luchthaven in Frankrijk ligt in het departement Essone ?",
        "propositions": [
          "Parijs-Orly",
          "Jura",
          "Gironde",
          "Hol"
        ],
        "réponse": "Parijs-Orly",
        "anecdote": "De luchthaven is een belangrijk luchtvervoersknooppunt en verwerkt jaarlijks ongeveer 30 miljoen passagiers."
      },
      {
        "id": 6,
        "question": "Welk departement dankt zijn naam aan de rivier die plaatselijk de Gardon wordt genoemd ?",
        "propositions": [
          "Vaucluse",
          "Gard",
          "Morbihan",
          "Charente"
        ],
        "réponse": "Gard",
        "anecdote": "De rivier, bevaarbaar per kano-kajak voor ongeveer 70 km, wordt doorkruist door de Pont du Gard, een Romeins aquaduct uit de 1e eeuw."
      },
      {
        "id": 7,
        "question": "Welk departement van Bretagne heeft de stad Vannes als prefectuur ?",
        "propositions": [
          "Côtes-d'Armor",
          "Finistère",
          "Morbihan",
          "Ille-et-Vilaine"
        ],
        "réponse": "Morbihan",
        "anecdote": "Het komt in wezen overeen met het koninkrijk, dat graafschap werd, dan baljuw van Broërec en vroeger de stad Vénètes."
      },
      {
        "id": 8,
        "question": "Welke van deze departementen heeft een naam die afkomstig is van de twee rivieren die het doorkruisen ?",
        "propositions": [
          "Puy-de-Dome",
          "Loire-et-Cher",
          "Pas-de-Calais",
          "Charente Maritiem"
        ],
        "réponse": "Loire-et-Cher",
        "anecdote": "Het departement Loir-et-Cher is in Frankrijk vooral bekend dankzij het lied van Michel Delpech uit 1977."
      },
      {
        "id": 9,
        "question": "Welk departement ligt geografisch gezien het meest westelijk van Frankrijk ?",
        "propositions": [
          "Lozère",
          "Dordogne",
          "Pas-de-Calais",
          "Finistère"
        ],
        "réponse": "Finistère",
        "anecdote": "Finistère, het eerste kustdepartement van Frankrijk, heeft 117 kustgemeenten van de 282 en bijna een kwart van de Franse kust."
      },
      {
        "id": 10,
        "question": "Op welke afdeling eten we potjevleesch, waterzooi en welsh ?",
        "propositions": [
          "Lozère",
          "Twee-Sèvres",
          "Noord",
          "Finistère"
        ],
        "réponse": "Noord",
        "anecdote": "Verschillende nummers gaan over het noorden, een van de bekendste is waarschijnlijk « Les Corons » van Pierre Bachelet."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welk departement loop je op het oude bassin van Honfleur ?",
        "propositions": [
          "calvados",
          "Twee-Sèvres",
          "Finistère",
          "Yvelines"
        ],
        "réponse": "calvados",
        "anecdote": "De smalle leistenen huizen weerspiegeld in het bassin maken het de belangrijkste toeristische attractie van Honfleur."
      },
      {
        "id": 12,
        "question": "In welk departement heeft de agglomeratie van Épinal meer dan 40.000 inwoners ?",
        "propositions": [
          "aude",
          "Jura",
          "Gironde",
          "Vogezen"
        ],
        "réponse": "Vogezen",
        "anecdote": "De stad stond eerst bekend om zijn beeldspraak, gesticht in 1796 door Pellerin, en staat ook bekend om zijn kasteel en zijn basiliek."
      },
      {
        "id": 13,
        "question": "Wat is het op twee na grootste bosdepartement van Frankrijk met 418.000 hectare ?",
        "propositions": [
          "Vogezen",
          "Hol",
          "Sarthe",
          "Dordogne"
        ],
        "réponse": "Dordogne",
        "anecdote": "Er zijn lommerrijke bomen, naaldbomen, weiden, heuvels, valleien, wijngaarden, truffelvelden, kliffen, beekjes, kloven en grotten."
      },
      {
        "id": 14,
        "question": "Wat is het grootste departement in Europees Frankrijk ?",
        "propositions": [
          "Yvelines",
          "Savoye",
          "aude",
          "Gironde"
        ],
        "réponse": "Gironde",
        "anecdote": "De monding van de Gironde, 75 kilometer lang en 12 kilometer breed aan de monding, is de grootste riviermonding van Europa."
      },
      {
        "id": 15,
        "question": "Van welk departement was François Fillon een plaatsvervanger en senator ?",
        "propositions": [
          "Finistère",
          "Mouw",
          "Lozère",
          "Sarthe"
        ],
        "réponse": "Sarthe",
        "anecdote": "Zijn campagne werd uitgedaagd door onthullingen in de pers en latere rechtszaken waarbij hij en zijn vrouw Penelope betrokken waren."
      },
      {
        "id": 16,
        "question": "In welke afdeling kun je de 24 uur van Le Mans bijwonen ?",
        "propositions": [
          "Moezel",
          "Charente",
          "Corrèze",
          "Sarthe"
        ],
        "réponse": "Sarthe",
        "anecdote": "De wedstrijd, die in 1923 van start ging en elk jaar in juni plaatsvindt, trekt iets meer dan 240.000 toeschouwers."
      },
      {
        "id": 17,
        "question": "Welk departement staat bekend om zijn witte wijnen, waaronder de Savagnin-druivensoort ?",
        "propositions": [
          "Corrèze",
          "Jura",
          "Yvelines",
          "Noord"
        ],
        "réponse": "Jura",
        "anecdote": "Er zijn ook unieke wijnen in de Jura zoals zoete wijnen zoals macvin of strowijn."
      },
      {
        "id": 18,
        "question": "Welk Franse departement grenst aan Luxemburg en Duitsland ?",
        "propositions": [
          "Mouw",
          "Savoye",
          "Moezel",
          "Gironde"
        ],
        "réponse": "Moezel",
        "anecdote": "Op Europees niveau maakt de Moezel deel uit van de Grote Regio en het Eurodistrict SaarMoezel (voor een deel van het departement)."
      },
      {
        "id": 19,
        "question": "Welk departement met code 73 is het meest bergachtig van Frankrijk ?",
        "propositions": [
          "Loire-et-Cher",
          "calvados",
          "Hol",
          "Savoye"
        ],
        "réponse": "Savoye",
        "anecdote": "De overgrote meerderheid van de massieven van de Savoie zijn alpenmassieven, waaraan het zuidelijkste deel van de Jura wordt toegevoegd."
      },
      {
        "id": 20,
        "question": "In welk Franse departement ligt de Mont Ventoux ?",
        "propositions": [
          "Gard",
          "Vaucluse",
          "Lozère",
          "aude"
        ],
        "réponse": "Vaucluse",
        "anecdote": "Bijgenaamd Mont Chauve, Mont Ventoux is het hoogste punt van de Monts de Vaucluse en de hoogste piek in de Vaucluse."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Welk Franse departement heeft een slak met vleugels als embleem ?",
        "propositions": [
          "Charente",
          "Mouw",
          "Vaucluse",
          "Dordogne"
        ],
        "réponse": "Charente",
        "anecdote": "Het departement dankt zijn naam aan de rivier die in de Gallo-Romeinse tijd bekend stond onder de Griekse naam Kanentelos."
      },
      {
        "id": 22,
        "question": "Van welk departement is Cherbourg-en-Cotentin het belangrijkste culturele centrum ?",
        "propositions": [
          "Sarthe",
          "Loire-et-Cher",
          "Mouw",
          "calvados"
        ],
        "réponse": "Mouw",
        "anecdote": "De zanger Allain Leprest, oorspronkelijk uit Lestre, bleef trouw aan zijn afdeling en zijn zee van oorsprong die hij zong."
      },
      {
        "id": 23,
        "question": "In welk departement wordt het carnaval van Limoux al meer dan tien weken gevierd ?",
        "propositions": [
          "Corrèze",
          "aude",
          "Twee-Sèvres",
          "Moezel"
        ],
        "réponse": "aude",
        "anecdote": "Het vindt plaats in de stad Limoux, op de Place de la République, en is een van de langste carnavals ter wereld."
      },
      {
        "id": 24,
        "question": "In welke stad van de Somme vinden we de Perret-toren en het huis van Jules Verne ?",
        "propositions": [
          "Jura",
          "Vaucluse",
          "Gard",
          "amiens"
        ],
        "réponse": "amiens",
        "anecdote": "Er zijn twee grote gebieden die rijk zijn aan toeristische trekpleisters : de Picardische kust en Abbeville, de Amiénois en de Haute Somme."
      },
      {
        "id": 25,
        "question": "Wat is het op één na dunst bevolkte departement van Frankrijk na Lozère ?",
        "propositions": [
          "Pas-de-Calais",
          "Vogezen",
          "Dordogne",
          "Hol"
        ],
        "réponse": "Hol",
        "anecdote": "La Creuse grenst aan de departementen Corrèze, Haute-Vienne, Allier, Puy-de-Dôme, Cher en Indre."
      },
      {
        "id": 26,
        "question": "Welke Franse afdeling heet de afdeling bronnen ?",
        "propositions": [
          "Sarthe",
          "Lozère",
          "Vogezen",
          "Morbihan"
        ],
        "réponse": "Lozère",
        "anecdote": "Het is het enige grootstedelijke Franse departement waar alle rivieren die stromen ook hun oorsprong hebben."
      },
      {
        "id": 27,
        "question": "Welke dam ligt op de Truyère, in het departement Cantal ?",
        "propositions": [
          "Maury",
          "Pareloup",
          "grandval",
          "Tignes"
        ],
        "réponse": "grandval",
        "anecdote": "De scène van de Feldgendarmerie die de dam controleert uit de film « La Grande Vadrouille » werd daar in 1966 opgenomen."
      },
      {
        "id": 28,
        "question": "In welk departement heeft de stad Niort meer dan 50.000 inwoners ?",
        "propositions": [
          "Noord",
          "Moezel",
          "Twee-Sèvres",
          "Landes"
        ],
        "réponse": "Twee-Sèvres",
        "anecdote": "Vergeleken met de dichtheid van het grootstedelijke Frankrijk, lijkt het departement Deux-Sèvres matig bevolkt."
      },
      {
        "id": 29,
        "question": "In welk departement heten de inwoners de Axonais ?",
        "propositions": [
          "aisne",
          "Ain",
          "Ariège",
          "bondgenoot"
        ],
        "réponse": "aisne",
        "anecdote": "De Aisne verloor een deel van haar bevolking in de tweede helft van de 19e eeuw, als gevolg van de plattelandsvlucht, hoe beperkt ook."
      },
      {
        "id": 30,
        "question": "In welke afdeling zijn de wereldberoemde surfcondities ?",
        "propositions": [
          "Mouw",
          "Moezel",
          "Landes",
          "Gironde"
        ],
        "réponse": "Landes",
        "anecdote": "De Landes zijn ook culinair bekend door foie gras, eendenborst, kip en AOC Tursan-wijnen."
      }
    ]
    }
  }
}