{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "licence": "CC BY-SA",
  "rédacteur": "Philippe Bresoux",       
  "difficulté": "4 / 5",
  "version": 8,
  "mise-à-jour": "2025-02-11",
  "catégorie-nom-slogan": {
    "fr": {
      "catégorie": "Tourisme",
      "nom": "Bruxelles ma belle",
      "slogan": "Capitale de l'Europe"
    },
    "en": {
      "catégorie": "Tourism",
      "nom": "Brussels",
      "slogan": "Capital of Europe"
    },
    "es": {
      "catégorie": "Turismo",
      "nom": "Bruselas",
      "slogan": "Capital de Europa"
    },
    "it": {
      "catégorie": "Turismo",
      "nom": "Bruxelles",
      "slogan": "Capitale d'Europa"
    },
    "de": {
      "catégorie": "Tourismus",
      "nom": "Brüssel",
      "slogan": "Hauptstadt Europas"
    },
    "nl": {
      "catégorie": "Toerisme",
      "nom": "Brussel",
      "slogan": "Hoofdstad van Europa"
    }
  },
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Bruxelles est la capitale de la Communauté française et flamande de quel pays ?",
        "propositions": [
          "Belgique",
          "Pays-Bas",
          "Luxembourg",
          "Suisse"
        ],
        "réponse": "Belgique",
        "anecdote": "Surnommée la « Capitale de l'Europe », elle accueille le Parlement européen, la Commission européenne et d'autres institutions. "
      },
      {
        "id": 2,
        "question": "Laquelle des trois régions de Belgique la ville de Bruxelles compose-t-elle ?",
        "propositions": [
          "Limbourg",
          "Bruxelles-Capitale",
          "Région flamande",
          "Région wallonne"
        ],
        "réponse": "Bruxelles-Capitale",
        "anecdote": "La ville est une entité propre, formant à elle seule la Région de Bruxelles-Capitale, qui compte 19 communes, dont Anderlecht."
      },
      {
        "id": 3,
        "question": "À quel endroit du territoire belge est à peu près située la ville de Bruxelles ?",
        "propositions": [
          "Nord",
          "Sud",
          "Ouest",
          "Centre"
        ],
        "réponse": "Centre",
        "anecdote": "C'est à Bruxelles-Capitale que siègent la plupart des institutions de l'UE, ainsi que de nombreuses organisations internationales."
      },
      {
        "id": 4,
        "question": "Par quelle ceinture autoroutière la banlieue de Bruxelles est-elle délimitée ?",
        "propositions": [
          "A1",
          "A17",
          "Ring",
          "A601"
        ],
        "réponse": "Ring",
        "anecdote": "Un des premiers tronçons du Ring a été construit à la fin des années 1960 en tant que morceau de l'autoroute Bruxelles-Paris."
      },
      {
        "id": 5,
        "question": "Quel gratte-ciel situé à Bruxelles est le plus grand de Belgique ?",
        "propositions": [
          "Tour Astro",
          "Tour des Finances",
          "Tour du Midi",
          "Tour Rogier"
        ],
        "réponse": "Tour du Midi",
        "anecdote": "Haute de 150 m, la Tour du Midi, qu'il ne faut pas confondre avec la Tour des Finances, se trouve en face de la gare du Midi."
      },
      {
        "id": 6,
        "question": "Quel bâtiment emblématique est le siège de la Commission européenne de Bruxelles ?",
        "propositions": [
          "Berlaymont",
          "Stoclet",
          "Solvay",
          "Castellani"
        ],
        "réponse": "Berlaymont",
        "anecdote": "Le Berlaymont a failli être détruit lors des travaux de désamiantage, mais une rénovation longue et coûteuse a permis de le préserver."
      },
      {
        "id": 7,
        "question": "Quelle est la principale langue parlée à Bruxelles, ville cosmopolite de Belgique ?",
        "propositions": [
          "Allemand",
          "Néerlandais",
          "Espagnol",
          "Français"
        ],
        "réponse": "Français",
        "anecdote": "Le néerlandais reste langue officielle et est enseigné à l'école, mais dans les faits, seuls environ 10% des Bruxellois l'utilisent."
      },
      {
        "id": 8,
        "question": "Quelle est la principale université francophone de la capitale belge ?",
        "propositions": [
          "ULG",
          "UCL",
          "USL",
          "ULB"
        ],
        "réponse": "ULB",
        "anecdote": "Fondée en 1834, l'Université libre de Bruxelles est régulièrement citée comme faisant partie des 150 meilleures universités mondiales."
      },
      {
        "id": 9,
        "question": "Quel train, inspiré du TGV, assure la liaison entre Bruxelles, Paris et Amsterdam ?",
        "propositions": [
          "Eurostar",
          "Iris",
          "Thalys",
          "Elipsos"
        ],
        "réponse": "Thalys",
        "anecdote": "Les rames du Thalys sont basées sur la technologie du TGV français mais adaptées aux différents réseaux électriques européens."
      },
      {
        "id": 10,
        "question": "En combien de communes la région de Bruxelles-Capitale est-elle divisée ?",
        "propositions": [
          "28",
          "25",
          "22",
          "19"
        ],
        "réponse": "19",
        "anecdote": "La ville de Bruxelles, la plus vaste d'entre elles, s'étend du centre au nord de l'agglomération et est entourée par les 18 autres."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Quel est le climat de la région de Bruxelles comme de l'ensemble de la Belgique ?",
        "propositions": [
          "Tropical humide",
          "Polaire",
          "Subarctique",
          "Tempéré océanique"
        ],
        "réponse": "Tempéré océanique",
        "anecdote": "Ce climat est dû à la proximité de l'océan Atlantique et du Gulf Stream qui régule le temps grâce à l'inertie calorifique de ses eaux."
      },
      {
        "id": 12,
        "question": "Combien observe-t-on environ de jours de précipitations par an sur Bruxelles ?",
        "propositions": [
          "50",
          "200",
          "150",
          "100"
        ],
        "réponse": "200",
        "anecdote": "En Belgique, les régions côtières sont généralement un peu plus sèches, tandis que les Ardennes sont encore bien plus arrosées."
      },
      {
        "id": 13,
        "question": "Quel quartier de Bruxelles renferme le Palais royal, le Palais de la Nation et la place Royale ?",
        "propositions": [
          "Marolles",
          "Midi-Lemonnier",
          "Quartier des Palais",
          "Sablon"
        ],
        "réponse": "Quartier des Palais",
        "anecdote": "En contrebas se situe la gare centrale et le Mont des Arts où se trouvent la Bibliothèque et la Cinémathèque royale de Belgique."
      },
      {
        "id": 14,
        "question": "Quel est le plus grand quartier d'affaires de Bruxelles et de Belgique ?",
        "propositions": [
          "Diamant",
          "Saint-Job",
          "Helmet",
          "Léopold"
        ],
        "réponse": "Léopold",
        "anecdote": "Aujourd'hui, les bâtiments administratifs ont remplacé la majorité des hôtels de maître et des maisons bourgeoises du quartier."
      },
      {
        "id": 15,
        "question": "À Bruxelles, le bois de la Cambre est une extension de quelle grande forêt historique ?",
        "propositions": [
          "Forêt de Brotonne",
          "Forêt de Retz",
          "Forêt de Soignes",
          "Forêt de Chaux"
        ],
        "réponse": "Forêt de Soignes",
        "anecdote": "Aujourd'hui, la forêt de Soignes est un espace protégé classé au patrimoine mondial de l'UNESCO pour ses hêtres remarquables."
      },
      {
        "id": 16,
        "question": "Quelle est l'estimation du nombre d'étudiants dans la région de Bruxelles-Capitale ?",
        "propositions": [
          "80 000",
          "60 000",
          "40 000",
          "100 000"
        ],
        "réponse": "100 000",
        "anecdote": "Bruxelles compte plus de 30 établissements d'enseignement supérieur : universités, écoles d'art et aux hautes écoles."
      },
      {
        "id": 17,
        "question": "Quel train, majoritairement détenu par la SNCF, relie Bruxelles à Londres ?",
        "propositions": [
          "Eurostar",
          "Vauban",
          "Alleo",
          "Thalys"
        ],
        "réponse": "Eurostar",
        "anecdote": "Composée de dix-huit voitures et de deux motrices, chaque rame mesure 393 m de long et peut transporter jusqu'à 750 passagers."
      },
      {
        "id": 18,
        "question": "Quel axe routier bruxellois comprend huit tunnels et plusieurs voies rapides ?",
        "propositions": [
          "Grand ring",
          "Petit noeud",
          "Petite ceinture",
          "Grande boucle"
        ],
        "réponse": "Petite ceinture",
        "anecdote": "Faisant partie de la ceinture autoroutière, son nom fait référence à une ancienne ligne de chemin de fer qui ceinturait Bruxelles."
      },
      {
        "id": 19,
        "question": "Comment est couramment nommé l'aéroport de Bruxelles-National ?",
        "propositions": [
          "Zottegem",
          "Zandhoven",
          "Zwevegem",
          "Zaventem"
        ],
        "réponse": "Zaventem",
        "anecdote": "Le nom Brussels Airport a été adopté en 2006 pour renforcer l'image internationale, le nom Aéroport de Zaventem restant très utilisé."
      },
      {
        "id": 20,
        "question": "Quelle est la troisième plus grande salle de concert de Bruxelles, en banlieue sud ?",
        "propositions": [
          "Cirque Royal",
          "Forest National",
          "Tour et Taxis",
          "Le Botanique"
        ],
        "réponse": "Forest National",
        "anecdote": "Située sur la commune bruxelloise de Forest, elle est inaugurée au début de 1971 par des représentations du Ballet du XXe siècle."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Combien d'habitants pouvait-on compter environ à Bruxelles au 1er janvier 2015 ?",
        "propositions": [
          "157 000",
          "137 000",
          "197 000",
          "177 000"
        ],
        "réponse": "177 000",
        "anecdote": "À l'époque, un projet de création d'une zone dont la population et les limites devaient être définies avec précision était en cours."
      },
      {
        "id": 22,
        "question": "Comment est appelé le coeur historique et géographique de la ville de Bruxelles ?",
        "propositions": [
          "Pentagone",
          "Dodécagone",
          "Hexagone",
          "Octogone"
        ],
        "réponse": "Pentagone",
        "anecdote": "Équivalent du City road londonien, le Pentagone est un endroit où la culture bruxelloise prend vie, avec ses commerçants et musées."
      },
      {
        "id": 23,
        "question": "Combien d'hectares d'espaces verts recouvrent la Région Bruxelles-Capitale ?",
        "propositions": [
          "8 000",
          "2 000",
          "4 000",
          "6 000"
        ],
        "réponse": "8 000",
        "anecdote": "« Bruxelles, ville verte » développe davantage de zones de verdure, via des toitures végétalisées et des jardins communautaires."
      },
      {
        "id": 24,
        "question": "En quelle année la ville de Bruxelles a-t-elle fêté son millénaire officiel ?",
        "propositions": [
          "1999",
          "1959",
          "1979",
          "1939"
        ],
        "réponse": "1979",
        "anecdote": "Habitée dès l'Antiquité, c'est au Moyen Âge, à partir de 979, que la ville commença à prendre forme en tant que centre urbain majeur."
      },
      {
        "id": 25,
        "question": "Avec quelle autre ville Bruxelles compte-t-elle le plus de journalistes accrédités ?",
        "propositions": [
          "Washington",
          "Madrid",
          "Marseille",
          "Dublin"
        ],
        "réponse": "Washington",
        "anecdote": "Washington a été créée à la suite de la signature du Residence Act en 1790, qui prévoyait la création d'une capitale fédérale."
      },
      {
        "id": 26,
        "question": "Quel édifice bruxellois est considéré comme référence de l'architecture éclectique ?",
        "propositions": [
          "Café Métropole",
          "Maison Horta",
          "Palais de Justice",
          "Villa Empain"
        ],
        "réponse": "Palais de Justice",
        "anecdote": "Avec sa façade, ses colonnes et son dôme majestueux, le Palais de Justice est l'un des plus grands bâtiments judiciaires au monde."
      },
      {
        "id": 27,
        "question": "Quel style architectural bruxellois est l'oeuvre de Victor Horta et Henry Van de Velde ?",
        "propositions": [
          "Art nouveau",
          "Art baroque",
          "Art déco",
          "Art moderne"
        ],
        "réponse": "Art nouveau",
        "anecdote": "Avant la Première Guerre mondiale, ce mouvement évolua vers un style plus géométrique, caractéristique du mouvement Art déco."
      },
      {
        "id": 28,
        "question": "À combien de kilomètres s'étend le réseau d'égouts de la ville de Bruxelles ?",
        "propositions": [
          "3 000",
          "1 500",
          "2 500",
          "2 000"
        ],
        "réponse": "1 500",
        "anecdote": "Il fait l'objet d'un plan d'assainissement et même de renouvellement des parties les plus anciennes remontant à plus d'un siècle."
      },
      {
        "id": 29,
        "question": "Quel théâtre bruxellois est très caractéristique de l'architecture des années 1960 ?",
        "propositions": [
          "Théâtre 140",
          "Théâtre Varia",
          "Théâtre Mercelis",
          "Théâtre du Méridien"
        ],
        "réponse": "Théâtre 140",
        "anecdote": "Il se distingue par sa programmation originale et son rôle de laboratoire pour des oeuvres contemporaines et expérimentales."
      },
      {
        "id": 30,
        "question": "Quel célèbre musée bruxellois est logé dans l'Hôtel du Lotto ?",
        "propositions": [
          "Musée du jouet",
          "Musée Magritte",
          "Musée BELvue",
          "Musée du cinéma"
        ],
        "réponse": "Musée Magritte",
        "anecdote": "Au cours des siècles, les propriétaires se sont succédés pour transformer le bâtiment en hôtel, en bijouterie et enfin en musée."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "Brussels is the capital of the French and Flemish Community of which country ?",
        "propositions": [
          "Belgium",
          "Germany",
          "Netherlands",
          "Switzerland"
        ],
        "réponse": "Belgium",
        "anecdote": "Made up of 19 municipalities, Bruxelles-Capitale is an urban region with its own government and parliament."
      },
      {
        "id": 2,
        "question": "Which of the three regions of Belgium does the city of Brussels make up ?",
        "propositions": [
          "Limburg",
          "Walloon region",
          "Brussels-Capital",
          "Flemish region"
        ],
        "réponse": "Brussels-Capital",
        "anecdote": "If we compare it to most of the regions of Europe, Brussels-capital has a relatively small area."
      },
      {
        "id": 3,
        "question": "Where in Belgium is the city of Brussels located roughly ?",
        "propositions": [
          "North",
          "South",
          "Center",
          "West"
        ],
        "réponse": "Center",
        "anecdote": "Most of the EU institutions, as well as many international organizations, sit in Brussels-Capital."
      },
      {
        "id": 4,
        "question": "By what motorway belt is the suburb of Brussels delimited ?",
        "propositions": [
          "Ring",
          "A1",
          "A17",
          "A601"
        ],
        "réponse": "Ring",
        "anecdote": "One of the first sections of the Ring was built in the late 1960s as a part of the Brussels-Paris motorway."
      },
      {
        "id": 5,
        "question": "Which skyscraper in Brussels is the tallest in Belgium ?",
        "propositions": [
          "Rogier Tower",
          "Tour du Midi",
          "Finance Tower",
          "Astro Tower"
        ],
        "réponse": "Tour du Midi",
        "anecdote": "150 m high, the Tour du Midi, which should not be confused with the Tour des Finances, is located opposite the Gare du Midi."
      },
      {
        "id": 6,
        "question": "Which building is the headquarters of the European Commission in Brussels ?",
        "propositions": [
          "Berlaymont",
          "Stoclet",
          "Castellani",
          "Solvay"
        ],
        "réponse": "Berlaymont",
        "anecdote": "The Berlaymont building also houses the services attached to the offices of the president and commissioners."
      },
      {
        "id": 7,
        "question": "What is the main language spoken in Brussels, the capital of Belgium ?",
        "propositions": [
          "Spanish",
          "French",
          "Dutch",
          "German"
        ],
        "réponse": "French",
        "anecdote": "However, the use of English in the Brussels-Capital region and its periphery is a growing phenomenon."
      },
      {
        "id": 8,
        "question": "What is the most important French-speaking university in Brussels ?",
        "propositions": [
          "USL",
          "ULB",
          "ULG",
          "UCL"
        ],
        "réponse": "ULB",
        "anecdote": "Founded in 1834, ULB is regularly cited as one of the top 150 universities in the world."
      },
      {
        "id": 9,
        "question": "Which train, inspired by the TGV, connects Brussels to Paris, Amsterdam and Cologne ?",
        "propositions": [
          "Eurostar",
          "Iris",
          "Elipsos",
          "Thalys"
        ],
        "réponse": "Thalys",
        "anecdote": "Thalys trains coexist with Eurostar trainsets, TGV Réseau or Sud-Est trainsets and ICE trainsets."
      },
      {
        "id": 10,
        "question": "How many municipalities is the Brussels-Capital Region divided into ?",
        "propositions": [
          "19",
          "25",
          "22",
          "28"
        ],
        "réponse": "19",
        "anecdote": "The city of Brussels, the largest of them, stretches from the center to the north of the agglomeration and is surrounded by the other 18."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "What is the climate like in the Brussels region and in all of Belgium ?",
        "propositions": [
          "Fleece",
          "Tropical wet",
          "Temperate oceanic",
          "Subarctic"
        ],
        "réponse": "Temperate oceanic",
        "anecdote": "This climate is due to the proximity of the Atlantic Ocean and the Gulf Stream which regulates the weather thanks to the calorific inertia of its waters."
      },
      {
        "id": 12,
        "question": "About how many days of precipitation per year are there in Brussels ?",
        "propositions": [
          "150",
          "100",
          "50",
          "200"
        ],
        "réponse": "200",
        "anecdote": "These rainfall statistics make it, after Dublin, the rainiest capital in Europe (in number of days)."
      },
      {
        "id": 13,
        "question": "Which district of Brussels contains the Royal Palace, the Palais de la Nation and the Place Royale ?",
        "propositions": [
          "Midi-Lemonnier",
          "Sablon",
          "Marolles",
          "Palace district"
        ],
        "réponse": "Palace district",
        "anecdote": "Below is the central station and the Mont des Arts where the Library and the Royal Belgian Cinematheque are located."
      },
      {
        "id": 14,
        "question": "What is the largest business district in Brussels and Belgium ?",
        "propositions": [
          "Leopold",
          "Diamond",
          "Saint-Job",
          "Helmet"
        ],
        "réponse": "Leopold",
        "anecdote": "Today, the administrative buildings have replaced the majority of the mansions and bourgeois houses of the district."
      },
      {
        "id": 15,
        "question": "In Brussels, which forest does the Bois de la Cambre extend ?",
        "propositions": [
          "Forest of Retz",
          "Forest of Brotonne",
          "Sonian Forest",
          "Lime Forest"
        ],
        "réponse": "Sonian Forest",
        "anecdote": "The Forêt de Soignes is connected with the Bois de la Cambre, a forest and country walk that enters the town."
      },
      {
        "id": 16,
        "question": "How many people is the student population of Brussels-Capital estimated ?",
        "propositions": [
          "50,000",
          "40,000",
          "20,000",
          "30,000"
        ],
        "réponse": "50,000",
        "anecdote": "The Brussels school population recorded a total of 231,567 pupils for the 2010/2011 school year."
      },
      {
        "id": 17,
        "question": "Which train, mainly owned by SNCF, connects Brussels to London ?",
        "propositions": [
          "Alleo",
          "Thalys",
          "Eurostar",
          "Vauban"
        ],
        "réponse": "Eurostar",
        "anecdote": "Composed of eighteen cars and two motor coaches, each train is 393 m long and can carry up to 750 passengers."
      },
      {
        "id": 18,
        "question": "Which Brussels road axis includes a series of eight tunnels and expressways ?",
        "propositions": [
          "Small knot",
          "Large ring",
          "Big loop",
          "Small belt"
        ],
        "réponse": "Small belt",
        "anecdote": "The city center, called the “Pentagon”, is delimited by a belt of boulevards, equivalent to the Parisian boulevards."
      },
      {
        "id": 19,
        "question": "What is Brussels-National airport commonly called ?",
        "propositions": [
          "Wemmel",
          "Tremelo",
          "Ternat",
          "Zaventem"
        ],
        "réponse": "Zaventem",
        "anecdote": "The airport is used for European flights and international flights to Africa, Asia or the Middle East."
      },
      {
        "id": 20,
        "question": "What is the third largest concert hall in Brussels, in the southern suburbs ?",
        "propositions": [
          "Forest National",
          "The Botany",
          "Tour and Taxis",
          "Cirque Royal"
        ],
        "réponse": "Forest National",
        "anecdote": "Located in the Brussels municipality of Forest, it was inaugurated at the beginning of 1971 with performances by the 20th Century Ballet."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "How many inhabitants could there be approximately in Brussels on January 1, 2015 ?",
        "propositions": [
          "177,000",
          "157,000",
          "197,000",
          "137,000"
        ],
        "réponse": "177,000",
        "anecdote": "At the time, a government project to create an area whose population and boundaries had to be precisely defined was underway."
      },
      {
        "id": 22,
        "question": "What is the historic heart of the city of Brussels called ?",
        "propositions": [
          "Pentagon",
          "Dodecagon",
          "Hexagon",
          "Octagon"
        ],
        "réponse": "Pentagon",
        "anecdote": "Equivalent to the London City Road, the Pentagon is however arranged to the north and east as urban highways."
      },
      {
        "id": 23,
        "question": "How many hectares of green spaces cover the surface of the Brussels-Capital Region ?",
        "propositions": [
          "2,000",
          "8,000",
          "6,000",
          "4000"
        ],
        "réponse": "8,000",
        "anecdote": "The integrity of all of Brussels' green spaces is classified as a Natura 2000 site to conserve flora and fauna."
      },
      {
        "id": 24,
        "question": "In what year did the city of Brussels celebrate its official millennium ?",
        "propositions": [
          "1999",
          "1959",
          "1979",
          "1939"
        ],
        "réponse": "1979",
        "anecdote": "There are however vestiges and toponyms relating to the civilization of megaliths, dolmens and standing stones."
      },
      {
        "id": 25,
        "question": "With which other city does Brussels have the most accredited journalists ?",
        "propositions": [
          "Marseilles",
          "Washington",
          "Dublin",
          "Madrid"
        ],
        "réponse": "Washington",
        "anecdote": "Washington was created following the signing of the Residence Act in 1790, which provided for the creation of a federal capital."
      },
      {
        "id": 26,
        "question": "Which Brussels building is considered a benchmark of eclectic architecture ?",
        "propositions": [
          "Palace of Justice",
          "Café Métropole",
          "Horta House",
          "Villa Empain"
        ],
        "réponse": "Palace of Justice",
        "anecdote": "Located on the largest square in Brussels, the courthouse is larger than St. Peter's Basilica in Rome."
      },
      {
        "id": 27,
        "question": "What architectural style in Brussels is the work of Victor Horta and Henry Van de Velde ?",
        "propositions": [
          "Modern art",
          "Art Deco",
          "Baroque art",
          "Art Nouveau"
        ],
        "réponse": "Art Nouveau",
        "anecdote": "Before World War I, this movement evolved into a more geometric style, characteristic of the Art Deco movement."
      },
      {
        "id": 28,
        "question": "How many kilometers does the city of Brussels sewer network extend ?",
        "propositions": [
          "3,000",
          "2,000",
          "2,500",
          "1,500"
        ],
        "réponse": "1,500",
        "anecdote": "It is the subject of a plan for cleaning up and even renewing the oldest parts dating back more than a century."
      },
      {
        "id": 29,
        "question": "Which Brussels theater is very characteristic of the architecture of the 1960s ?",
        "propositions": [
          "Mercelis Theater",
          "Theater 140",
          "Théâtre du Méridien",
          "Varia Theater"
        ],
        "réponse": "Theater 140",
        "anecdote": "Théâtre 140 is a Brussels theater founded in 1963 by Jo Dekmine who remained its director until 2015."
      },
      {
        "id": 30,
        "question": "Which famous Brussels museum is housed in the Hôtel du Lotto ?",
        "propositions": [
          "Cinema Museum",
          "Magritte Museum",
          "BELvue Museum",
          "Toy museum"
        ],
        "réponse": "Magritte Museum",
        "anecdote": "Over the centuries, the owners have succeeded in transforming the building into a hotel, a jewelry store and finally a museum."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "Brüssel ist die Hauptstadt der französischen und flämischen Gemeinschaft in welchem Land ?",
        "propositions": [
          "Belgien",
          "Niederlande",
          "Deutschland",
          "Schweiz"
        ],
        "réponse": "Belgien",
        "anecdote": "Bruxelles-Capitale besteht aus 19 Gemeinden und ist eine Stadtregion mit eigener Regierung und eigenem Parlament."
      },
      {
        "id": 2,
        "question": "Welche der drei Regionen Belgiens bildet die Stadt Brüssel ?",
        "propositions": [
          "Limburg",
          "Flämische Region",
          "Wallonische Region",
          "Brüssel-Hauptstadt"
        ],
        "réponse": "Brüssel-Hauptstadt",
        "anecdote": "Wenn wir es mit den meisten Regionen Europas vergleichen, hat die Brüsseler Hauptstadt eine relativ kleine Fläche."
      },
      {
        "id": 3,
        "question": "Wo in Belgien liegt die Stadt Brüssel ungefähr ?",
        "propositions": [
          "West",
          "Süd",
          "Norden",
          "Zentrum"
        ],
        "réponse": "Zentrum",
        "anecdote": "Die meisten EU-Institutionen sowie viele internationale Organisationen sitzen in Brüssel-Hauptstadt."
      },
      {
        "id": 4,
        "question": "Durch welchen Autobahngürtel wird der Vorort Brüssel abgegrenzt ?",
        "propositions": [
          "Ring",
          "A1",
          "A601",
          "A17"
        ],
        "réponse": "Ring",
        "anecdote": "Einer der ersten Abschnitte des Rings wurde Ende der 1960er Jahre als Teil der Autobahn Brüssel-Paris gebaut."
      },
      {
        "id": 5,
        "question": "Welcher Wolkenkratzer in Brüssel ist der höchste in Belgien ?",
        "propositions": [
          "Rogier Tower",
          "Astro Tower",
          "Tour du Midi",
          "Finanzturm"
        ],
        "réponse": "Tour du Midi",
        "anecdote": "Die 150 m hohe Tour du Midi, die nicht mit der Tour des Finances zu verwechseln ist, befindet sich gegenüber dem Gare du Midi."
      },
      {
        "id": 6,
        "question": "In welchem Gebäude befindet sich der Sitz der Europäischen Kommission in Brüssel ?",
        "propositions": [
          "Berlaymont",
          "Castellani",
          "Solvay",
          "Stoclet"
        ],
        "réponse": "Berlaymont",
        "anecdote": "Das Berlaymont-Gebäude beherbergt auch die Dienstleistungen, die an die Büros des Präsidenten und der Kommissare angeschlossen sind."
      },
      {
        "id": 7,
        "question": "Was ist die Hauptsprache in Brüssel, der Hauptstadt Belgiens ?",
        "propositions": [
          "Deutsch",
          "Niederländisch",
          "Spanisch",
          "Französisch"
        ],
        "réponse": "Französisch",
        "anecdote": "Die Verwendung von Englisch in der Region Brüssel-Hauptstadt und ihrer Peripherie ist jedoch ein wachsendes Phänomen."
      },
      {
        "id": 8,
        "question": "Was ist die wichtigste französischsprachige Universität in Brüssel ?",
        "propositions": [
          "ULB",
          "UCL",
          "USL",
          "ULG"
        ],
        "réponse": "ULB",
        "anecdote": "Die ULB wurde 1834 gegründet und wird regelmäßig als eine der 150 besten Universitäten der Welt bezeichnet."
      },
      {
        "id": 9,
        "question": "Welcher vom TGV inspirierte Zug verbindet Brüssel mit Paris, Amsterdam und Köln ?",
        "propositions": [
          "Thalys",
          "Iris",
          "Eurostar",
          "Elipsos"
        ],
        "réponse": "Thalys",
        "anecdote": "Thalys-Züge koexistieren mit Eurostar-Zügen, TGV Réseau- oder Sud-Est-Zügen und ICE-Zügen."
      },
      {
        "id": 10,
        "question": "In wie viele Gemeinden ist die Region Brüssel-Hauptstadt unterteilt ?",
        "propositions": [
          "22",
          "19",
          "25",
          "28"
        ],
        "réponse": "19",
        "anecdote": "Die größte Stadt Brüssel erstreckt sich vom Zentrum nördlich des Ballungsraums und ist von den anderen 18 umgeben."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Wie ist das Klima in der Region Brüssel und in ganz Belgien ?",
        "propositions": [
          "Vlies",
          "Gemäßigte ozeanische",
          "Subarktis",
          "Tropisch nass"
        ],
        "réponse": "Gemäßigte ozeanische",
        "anecdote": "Dieses Klima ist auf die Nähe des Atlantischen Ozeans und des Golfstroms zurückzuführen, der das Wetter dank der kalorischen Trägheit seiner Gewässer reguliert."
      },
      {
        "id": 12,
        "question": "Wie viele Regentage pro Jahr gibt es in Brüssel ?",
        "propositions": [
          "50",
          "100",
          "200",
          "150"
        ],
        "réponse": "200",
        "anecdote": "Diese Niederschlagsstatistik macht es nach Dublin zur regnerischsten Hauptstadt Europas (in Tagen)."
      },
      {
        "id": 13,
        "question": "In welchem Brüsseler Stadtteil befinden sich der Königspalast, das Palais de la Nation und der Place Royale ?",
        "propositions": [
          "Sablon",
          "Midi-Lemonnier",
          "Marolles",
          "Palastviertel"
        ],
        "réponse": "Palastviertel",
        "anecdote": "Unten befinden sich der Hauptbahnhof und der Mont des Arts, wo sich die Bibliothek und die Royal Belgian Cinematheque befinden."
      },
      {
        "id": 14,
        "question": "Was ist das größte Geschäftsviertel in Brüssel und Belgien ?",
        "propositions": [
          "Leopold",
          "Helm",
          "Saint-Job",
          "Diamant"
        ],
        "réponse": "Leopold",
        "anecdote": "Heute haben die Verwaltungsgebäude die Mehrheit der Villen und bürgerlichen Häuser des Bezirks ersetzt."
      },
      {
        "id": 15,
        "question": "Welchen Wald erstreckt sich in Brüssel über den Bois de la Cambre ?",
        "propositions": [
          "Wald von Retz",
          "Kalkwald",
          "Sonian Forest",
          "Wald von Brotonne"
        ],
        "réponse": "Sonian Forest",
        "anecdote": "Der Forêt de Soignes ist mit dem Bois de la Cambre verbunden, einem Wald- und Landweg, der in die Stadt führt."
      },
      {
        "id": 16,
        "question": "Wie viele Personen schätzt die Studentenbevölkerung von Brüssel-Hauptstadt ?",
        "propositions": [
          "20.000",
          "40.000",
          "50.000",
          "30.000"
        ],
        "réponse": "50.000",
        "anecdote": "Die Brüsseler Schulbevölkerung verzeichnete im Schuljahr 2010/2011 insgesamt 231.567 Schüler."
      },
      {
        "id": 17,
        "question": "Welcher Zug, der hauptsächlich der SNCF gehört, verbindet Brüssel mit London ?",
        "propositions": [
          "Eurostar",
          "Thalys",
          "Vauban",
          "Alleo"
        ],
        "réponse": "Eurostar",
        "anecdote": "Jeder Zug besteht aus 18 Wagen und zwei Reisebussen, ist 393 m lang und kann bis zu 750 Fahrgäste befördern."
      },
      {
        "id": 18,
        "question": "Welche Brüsseler Straßenachse umfasst eine Reihe von acht Tunneln und Schnellstraßen ?",
        "propositions": [
          "Große Schleife",
          "Kleiner Gürtel",
          "Großer Ring",
          "Kleiner Knoten"
        ],
        "réponse": "Kleiner Gürtel",
        "anecdote": "Das Stadtzentrum, „Pentagon“ genannt, wird von einem Gürtel aus Boulevards begrenzt, der den Pariser Boulevards entspricht."
      },
      {
        "id": 19,
        "question": "Wie wird der Brüssel-Nationalflughafen allgemein genannt ?",
        "propositions": [
          "Wemmel",
          "Ternat",
          "Zaventem",
          "Tremelo"
        ],
        "réponse": "Zaventem",
        "anecdote": "Der Flughafen wird für europäische Flüge und internationale Flüge nach Afrika, Asien oder in den Nahen Osten genutzt."
      },
      {
        "id": 20,
        "question": "Was ist der drittgrößte Konzertsaal in Brüssel in den südlichen Vororten ?",
        "propositions": [
          "Die Botanik",
          "Tour und Taxis",
          "Cirque Royal",
          "Forest National"
        ],
        "réponse": "Forest National",
        "anecdote": "Es befindet sich in der Brüsseler Gemeinde Forest und wurde Anfang 1971 mit Aufführungen des Balletts des 20. Jahrhunderts eingeweiht."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie viele Einwohner könnte es am 1. Januar 2015 ungefähr in Brüssel geben ?",
        "propositions": [
          "137.000",
          "197.000",
          "157.000",
          "177.000"
        ],
        "réponse": "177.000",
        "anecdote": "Zu dieser Zeit war ein Regierungsprojekt zur Schaffung eines Gebiets im Gange, dessen Bevölkerung und Grenzen genau definiert werden mussten."
      },
      {
        "id": 22,
        "question": "Wie heißt das historische Herz der Stadt Brüssel ?",
        "propositions": [
          "Pentagon",
          "Sechseck",
          "Dodecagon",
          "Achteck"
        ],
        "réponse": "Pentagon",
        "anecdote": "Entsprechend der London City Road ist das Pentagon jedoch im Norden und Osten als städtische Autobahnen angeordnet."
      },
      {
        "id": 23,
        "question": "Wie viele Hektar Grünflächen bedecken die Oberfläche der Region Brüssel-Hauptstadt ?",
        "propositions": [
          "2.000",
          "4000",
          "6.000",
          "8.000"
        ],
        "réponse": "8.000",
        "anecdote": "Die Integrität aller Grünflächen in Brüssel wird als Natura 2000-Gebiet eingestuft, um Flora und Fauna zu erhalten."
      },
      {
        "id": 24,
        "question": "In welchem Jahr feierte die Stadt Brüssel ihr offizielles Jahrtausend ?",
        "propositions": [
          "1939",
          "1999",
          "1959",
          "1979"
        ],
        "réponse": "1979",
        "anecdote": "Es gibt jedoch Spuren und Toponyme in Bezug auf die Zivilisation von Megalithen, Dolmen und stehenden Steinen."
      },
      {
        "id": 25,
        "question": "Mit welcher anderen Stadt hat Brüssel die am meisten akkreditierten Journalisten ?",
        "propositions": [
          "Madrid",
          "Washington",
          "Marseille",
          "Dublin"
        ],
        "réponse": "Washington",
        "anecdote": "Washington wurde nach der Unterzeichnung des Residence Act im Jahr 1790 gegründet, der die Schaffung einer Bundeshauptstadt vorsah."
      },
      {
        "id": 26,
        "question": "Welches Brüsseler Gebäude gilt als Maßstab für vielseitige Architektur ?",
        "propositions": [
          "Horta Haus",
          "Palast der Gerechtigkeit",
          "Café Métropole",
          "Villa Empain"
        ],
        "réponse": "Palast der Gerechtigkeit",
        "anecdote": "Das Gerichtsgebäude befindet sich auf dem größten Platz in Brüssel und ist größer als der Petersdom in Rom."
      },
      {
        "id": 27,
        "question": "Welchen Baustil in Brüssel haben Victor Horta und Henry Van de Velde ?",
        "propositions": [
          "Jugendstil",
          "Moderne Kunst",
          "Art Deco",
          "Barockkunst"
        ],
        "réponse": "Jugendstil",
        "anecdote": "Vor dem Ersten Weltkrieg entwickelte sich diese Bewegung zu einem geometrischeren Stil, der für die Art-Deco-Bewegung charakteristisch ist."
      },
      {
        "id": 28,
        "question": "Wie viele Kilometer erstreckt sich das Kanalnetz der Stadt Brüssel ?",
        "propositions": [
          "1.500",
          "2.500",
          "2.000",
          "3.000"
        ],
        "réponse": "1.500",
        "anecdote": "Es ist Gegenstand eines Plans zur Reinigung und sogar Erneuerung der ältesten Teile, die mehr als ein Jahrhundert zurückreichen."
      },
      {
        "id": 29,
        "question": "Welches Brüsseler Theater ist sehr charakteristisch für die Architektur der 1960er Jahre ?",
        "propositions": [
          "Varia Theater",
          "Mercelis Theater",
          "Theater 140",
          "Théâtre du Méridien"
        ],
        "réponse": "Theater 140",
        "anecdote": "Das Théâtre 140 ist ein Brüsseler Theater, das 1963 von Jo Dekmine gegründet wurde, der bis 2015 dessen Direktor blieb."
      },
      {
        "id": 30,
        "question": "Welches berühmte Brüsseler Museum befindet sich im Hôtel du Lotto ?",
        "propositions": [
          "Kinomuseum",
          "Spielzeugmuseum",
          "BELvue Museum",
          "Magritte Museum"
        ],
        "réponse": "Magritte Museum",
        "anecdote": "Im Laufe der Jahrhunderte ist es den Eigentümern gelungen, das Gebäude in ein Hotel, ein Juweliergeschäft und schließlich ein Museum umzuwandeln."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "Bruselas es la capital de la Comunidad Francesa y Flamenca de qué país ?",
        "propositions": [
          "Bélgica",
          "Holanda",
          "Alemania",
          "Suiza"
        ],
        "réponse": "Bélgica",
        "anecdote": "Compuesto por 19 municipios, Bruxelles-Capitale es una región urbana con su propio gobierno y parlamento."
      },
      {
        "id": 2,
        "question": "¿Cuál de las tres regiones de Bélgica forma la ciudad de Bruselas ?",
        "propositions": [
          "Bruselas-Capital",
          "Región valona",
          "Región flamenca",
          "Limburgo"
        ],
        "réponse": "Bruselas-Capital",
        "anecdote": "Si lo comparamos con la mayoría de las regiones de Europa, la capital de Bruselas tiene un área relativamente pequeña."
      },
      {
        "id": 3,
        "question": "¿En qué parte de Bélgica se encuentra aproximadamente la ciudad de Bruselas ?",
        "propositions": [
          "Oeste",
          "Centro",
          "Norte",
          "Sur"
        ],
        "réponse": "Centro",
        "anecdote": "La mayoría de las instituciones de la UE, así como muchas organizaciones internacionales, se encuentran en Bruselas-Capital."
      },
      {
        "id": 4,
        "question": "¿Por qué cinturón de autopistas está delimitado el suburbio de Bruselas ?",
        "propositions": [
          "A601",
          "A1",
          "A17",
          "Anillo"
        ],
        "réponse": "Anillo",
        "anecdote": "Uno de los primeros tramos del Anillo se construyó a finales de la década de 1960 como parte de la autopista Bruselas-París."
      },
      {
        "id": 5,
        "question": "¿Qué rascacielos de Bruselas es el más alto de Bélgica ?",
        "propositions": [
          "Torre Rogier",
          "Astro Tower",
          "Tour du Midi",
          "Torre de finanzas"
        ],
        "réponse": "Tour du Midi",
        "anecdote": "A 150 m de altura, el Tour du Midi, que no debe confundirse con el Tour des Finances, se encuentra frente a la Gare du Midi."
      },
      {
        "id": 6,
        "question": "¿Qué edificio es la sede de la Comisión Europea en Bruselas ?",
        "propositions": [
          "Berlaymont",
          "Castellani",
          "Solvay",
          "Stoclet"
        ],
        "réponse": "Berlaymont",
        "anecdote": "El edificio Berlaymont también alberga los servicios adjuntos a las oficinas del presidente y los comisionados."
      },
      {
        "id": 7,
        "question": "¿Cuál es el idioma principal que se habla en Bruselas, la capital de Bélgica ?",
        "propositions": [
          "Español",
          "Holandés",
          "Alemán",
          "Francés"
        ],
        "réponse": "Francés",
        "anecdote": "Sin embargo, el uso del inglés en la región de Bruselas-Capital y su periferia es un fenómeno creciente."
      },
      {
        "id": 8,
        "question": "¿Cuál es la universidad francófona más importante de Bruselas ?",
        "propositions": [
          "UCL",
          "USL",
          "ULG",
          "ULB"
        ],
        "réponse": "ULB",
        "anecdote": "Fundada en 1834, ULB es citada regularmente como una de las 150 mejores universidades del mundo."
      },
      {
        "id": 9,
        "question": "¿Qué tren, inspirado en el TGV, conecta Bruselas con París, Ámsterdam y Colonia ?",
        "propositions": [
          "Elipsos",
          "Eurostar",
          "Iris",
          "Thalys"
        ],
        "réponse": "Thalys",
        "anecdote": "Los trenes Thalys coexisten con los trenes Eurostar, los trenes TGV Réseau o Sud-Est y los trenes ICE."
      },
      {
        "id": 10,
        "question": "¿En cuántos municipios se divide la Región de Bruselas-Capital ?",
        "propositions": [
          "22",
          "19",
          "25",
          "28"
        ],
        "réponse": "19",
        "anecdote": "La ciudad de Bruselas, la mayor de ellas, se extiende desde el centro hasta el norte de la aglomeración y está rodeada por las otras 18."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿Cómo es el clima en la región de Bruselas y en toda Bélgica ?",
        "propositions": [
          "Subártico",
          "Tropical húmedo",
          "Vellón",
          "Oceánico templado"
        ],
        "réponse": "Oceánico templado",
        "anecdote": "Este clima se debe a la proximidad del Océano Atlántico y la Corriente del Golfo que regula el clima gracias a la inercia calorífica de sus aguas."
      },
      {
        "id": 12,
        "question": "Aproximadamente, ¿cuántos días de precipitación al año hay en Bruselas ?",
        "propositions": [
          "200",
          "50",
          "150",
          "100"
        ],
        "réponse": "200",
        "anecdote": "Estas estadísticas de precipitación la convierten, después de Dublín, en la capital más lluviosa de Europa (en número de días)."
      },
      {
        "id": 13,
        "question": "¿Qué distrito de Bruselas contiene el Palacio Real, el Palais de la Nation y la Place Royale ?",
        "propositions": [
          "Midi-Lemonnier",
          "Marolles",
          "Distrito del palacio",
          "Sablon"
        ],
        "réponse": "Distrito del palacio",
        "anecdote": "A continuación se encuentra la estación central y el Mont des Arts, donde se encuentran la Biblioteca y la Real Cinemateca Belga."
      },
      {
        "id": 14,
        "question": "¿Cuál es el distrito comercial más grande de Bruselas y Bélgica ?",
        "propositions": [
          "Casco ","Helmet",
          "Leopold",
          "Saint-Job",
          "Diamante"
        ],
        "réponse": "Leopold",
        "anecdote": "Hoy, los edificios administrativos han reemplazado a la mayoría de las mansiones y casas burguesas del distrito."
      },
      {
        "id": 15,
        "question": "En Bruselas, ¿qué bosque se extiende el Bois de la Cambre ?",
        "propositions": [
          "Bosque de cal",
          "Bosque de Brotonne",
          "Bosque de Retz",
          "Bosque de Sonian"
        ],
        "réponse": "Bosque de Sonian",
        "anecdote": "El Forêt de Soignes está conectado con el Bois de la Cambre, un paseo por el bosque y el campo que entra en la ciudad."
      },
      {
        "id": 16,
        "question": "¿Cuántas personas se estima en la población estudiantil de Bruselas-Capital ?",
        "propositions": [
          "30,000",
          "40.000",
          "20.000",
          "50,000"
        ],
        "réponse": "50,000",
        "anecdote": "La población escolar de Bruselas registró un total de 231.567 alumnos durante el año escolar 2010/2011."
      },
      {
        "id": 17,
        "question": "¿Qué tren, principalmente propiedad de SNCF, conecta Bruselas con Londres ?",
        "propositions": [
          "Thalys",
          "Alleo",
          "Eurostar",
          "Vauban"
        ],
        "réponse": "Eurostar",
        "anecdote": "Compuesto por dieciocho coches y dos autocares, cada tren tiene 393 m de largo y puede transportar hasta 750 pasajeros."
      },
      {
        "id": 18,
        "question": "¿Qué eje vial de Bruselas incluye una serie de ocho túneles y autopistas ?",
        "propositions": [
          "Anillo grande",
          "Cinturón pequeño",
          "Pequeño nudo",
          "Gran bucle"
        ],
        "réponse": "Cinturón pequeño",
        "anecdote": "El centro de la ciudad, llamado “Pentágono”, está delimitado por un cinturón de bulevares, equivalente a los bulevares parisinos."
      },
      {
        "id": 19,
        "question": "¿Cómo se llama comúnmente el aeropuerto de Bruselas-Nacional ?",
        "propositions": [
          "Wemmel",
          "Zaventem",
          "Tremelo",
          "Ternat"
        ],
        "réponse": "Zaventem",
        "anecdote": "El aeropuerto se utiliza para vuelos europeos y vuelos internacionales a África, Asia u Oriente Medio."
      },
      {
        "id": 20,
        "question": "¿Cuál es la tercera sala de conciertos más grande de Bruselas, en los suburbios del sur ?",
        "propositions": [
          "Tour y Taxis",
          "Forest National",
          "La botánica",
          "Cirque Royal"
        ],
        "réponse": "Forest National",
        "anecdote": "Ubicado en el municipio bruselense de Forest, fue inaugurado a principios de 1971 con actuaciones del Ballet del Siglo XX."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Cuántos habitantes podría haber aproximadamente en Bruselas el 1 de enero de 2015 ?",
        "propositions": [
          "177,000",
          "137,000",
          "197,000",
          "157,000"
        ],
        "réponse": "177,000",
        "anecdote": "En ese momento, estaba en marcha un proyecto gubernamental para crear un área cuya población y límites debían definirse con precisión."
      },
      {
        "id": 22,
        "question": "¿Cómo se llama el corazón histórico de la ciudad de Bruselas ?",
        "propositions": [
          "Hexágono",
          "Dodecágono",
          "Pentágono",
          "Octágono"
        ],
        "réponse": "Pentágono",
        "anecdote": "Sin embargo, equivalente a London City Road, el Pentágono está dispuesto al norte y al este como carreteras urbanas."
      },
      {
        "id": 23,
        "question": "¿Cuántas hectáreas de espacios verdes cubren la superficie de la Región de Bruselas-Capital ?",
        "propositions": [
          "2,000",
          "8,000",
          "6.000",
          "4000"
        ],
        "réponse": "8,000",
        "anecdote": "La integridad de todos los espacios verdes de Bruselas está clasificada como lugar Natura 2000 para conservar la flora y la fauna."
      },
      {
        "id": 24,
        "question": "¿En qué año celebró la ciudad de Bruselas su milenio oficial ?",
        "propositions": [
          "1999",
          "1939",
          "1979",
          "1959"
        ],
        "réponse": "1979",
        "anecdote": "Sin embargo, existen vestigios y topónimos relacionados con la civilización de megalitos, dólmenes y menhires."
      },
      {
        "id": 25,
        "question": "¿Con qué otra ciudad tiene Bruselas los periodistas más acreditados ?",
        "propositions": [
          "Dublin",
          "Marsella",
          "Madrid",
          "Washington"
        ],
        "réponse": "Washington",
        "anecdote": "Washington se creó tras la firma de la Ley de Residencia en 1790, que preveía la creación de una capital federal."
      },
      {
        "id": 26,
        "question": "¿Qué edificio de Bruselas se considera un referente de la arquitectura ecléctica ?",
        "propositions": [
          "Café Métropole",
          "Casa Horta",
          "Villa Empain",
          "Palacio de Justicia"
        ],
        "réponse": "Palacio de Justicia",
        "anecdote": "Ubicado en la plaza más grande de Bruselas, el palacio de justicia es más grande que la Basílica de San Pedro en Roma."
      },
      {
        "id": 27,
        "question": "¿Qué estilo arquitectónico en Bruselas es obra de Victor Horta y Henry Van de Velde ?",
        "propositions": [
          "Arte moderno",
          "Arte barroco",
          "Art Deco",
          "Art Nouveau"
        ],
        "réponse": "Art Nouveau",
        "anecdote": "Antes de la Primera Guerra Mundial, este movimiento evolucionó hacia un estilo más geométrico, característico del movimiento Art Deco."
      },
      {
        "id": 28,
        "question": "¿Cuántos kilómetros se extiende la red de alcantarillado de la ciudad de Bruselas ?",
        "propositions": [
          "3,000",
          "2,500",
          "2,000",
          "1,500"
        ],
        "réponse": "1,500",
        "anecdote": "Es objeto de un plan de limpieza e incluso renovación de las partes más antiguas que se remontan a más de un siglo."
      },
      {
        "id": 29,
        "question": "¿Qué teatro de Bruselas es muy característico de la arquitectura de los años sesenta ?",
        "propositions": [
          "Teatro 140",
          "Teatro Varia",
          "Théâtre du Méridien",
          "Teatro Mercelis"
        ],
        "réponse": "Teatro 140",
        "anecdote": "Théâtre 140 es un teatro de Bruselas fundado en 1963 por Jo Dekmine, quien fue su director hasta 2015."
      },
      {
        "id": 30,
        "question": "¿Qué famoso museo de Bruselas se encuentra en el Hôtel du Lotto ?",
        "propositions": [
          "Museo del Cine",
          "Museo del juguete",
          "Museo Magritte",
          "Museo BELvue"
        ],
        "réponse": "Museo Magritte",
        "anecdote": "A lo largo de los siglos, los propietarios han logrado transformar el edificio en un hotel, una joyería y finalmente un museo."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "Bruxelles è la capitale della Comunità francese e fiamminga di quale paese ?",
        "propositions": [
          "Svizzera",
          "Belgio",
          "Paesi Bassi",
          "Germania"
        ],
        "réponse": "Belgio",
        "anecdote": "Composta da 19 comuni, Bruxelles-Capitale è una regione urbana con un proprio governo e parlamento."
      },
      {
        "id": 2,
        "question": "Quale delle tre regioni del Belgio è composta dalla città di Bruxelles ?",
        "propositions": [
          "Regione fiamminga",
          "Regione vallona",
          "Limburg",
          "Bruxelles-Capitale"
        ],
        "réponse": "Bruxelles-Capitale",
        "anecdote": "Se lo confrontiamo con la maggior parte delle regioni d'Europa, Bruxelles-Capitale ha un'area relativamente piccola."
      },
      {
        "id": 3,
        "question": "Dove si trova all'incirca la città di Bruxelles in Belgio ?",
        "propositions": [
          "Sud",
          "Nord",
          "Ovest",
          "Centro"
        ],
        "réponse": "Centro",
        "anecdote": "La maggior parte delle istituzioni dell'UE, così come molte organizzazioni internazionali, hanno sede a Bruxelles-Capitale."
      },
      {
        "id": 4,
        "question": "Da quale cintura autostradale è delimitato il sobborgo di Bruxelles ?",
        "propositions": [
          "A17",
          "A1",
          "Anello",
          "A601"
        ],
        "réponse": "Anello",
        "anecdote": "Una delle prime sezioni dell'Anello è stata costruita alla fine degli anni '60 come parte dell'autostrada Bruxelles-Parigi."
      },
      {
        "id": 5,
        "question": "Quale grattacielo di Bruxelles è il più alto del Belgio ?",
        "propositions": [
          "Tour du Midi",
          "Torre delle finanze",
          "Torre Astro",
          "Torre Rogier"
        ],
        "réponse": "Tour du Midi",
        "anecdote": "Alto 150 m, il Tour du Midi, da non confondere con il Tour des Finances, si trova di fronte alla Gare du Midi."
      },
      {
        "id": 6,
        "question": "Quale edificio è la sede della Commissione europea a Bruxelles ?",
        "propositions": [
          "Castellani",
          "Stoclet",
          "Berlaymont",
          "Solvay"
        ],
        "réponse": "Berlaymont",
        "anecdote": "L'edificio Berlaymont ospita anche i servizi annessi agli uffici del presidente e dei commissari."
      },
      {
        "id": 7,
        "question": "Qual è la lingua principale parlata a Bruxelles, la capitale del Belgio ?",
        "propositions": [
          "Francese",
          "Tedesco",
          "Spagnolo",
          "Olandese"
        ],
        "réponse": "Francese",
        "anecdote": "Tuttavia, l'uso dell'inglese nella regione di Bruxelles-Capitale e nella sua periferia è un fenomeno in crescita."
      },
      {
        "id": 8,
        "question": "Qual è la più importante università francofona a Bruxelles ?",
        "propositions": [
          "ULG",
          "ULB",
          "UCL",
          "USL"
        ],
        "réponse": "ULB",
        "anecdote": "Fondata nel 1834, ULB è regolarmente citata come una delle 150 migliori università del mondo."
      },
      {
        "id": 9,
        "question": "Quale treno, ispirato al TGV, collega Bruxelles a Parigi, Amsterdam e Colonia ?",
        "propositions": [
          "Elipsos",
          "Eurostar",
          "Iris",
          "Thalys"
        ],
        "réponse": "Thalys",
        "anecdote": "I treni Thalys coesistono con Eurostar, TGV Réseau o Sud-Est e ICE."
      },
      {
        "id": 10,
        "question": "In quanti comuni è suddivisa la Regione di Bruxelles-Capitale ?",
        "propositions": [
          "22",
          "25",
          "19",
          "28"
        ],
        "réponse": "19",
        "anecdote": "La città di Bruxelles, la più grande di esse, si estende dal centro al nord dell'agglomerato ed è circondata dalle altre 18."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Com'è il clima nella regione di Bruxelles e in tutto il Belgio ?",
        "propositions": [
          "Oceanica temperata",
          "Tropicale umido",
          "Subartico",
          "Vello"
        ],
        "réponse": "Oceanica temperata",
        "anecdote": "Questo clima è dovuto alla vicinanza dell'Oceano Atlantico e della Corrente del Golfo che regola il tempo grazie all'inerzia calorifica delle sue acque."
      },
      {
        "id": 12,
        "question": "Quanti giorni di precipitazioni all'anno ci sono a Bruxelles ?",
        "propositions": [
          "150",
          "200",
          "50",
          "100"
        ],
        "réponse": "200",
        "anecdote": "Queste statistiche sulle precipitazioni la rendono, dopo Dublino, la capitale più piovosa d'Europa (in numero di giorni)."
      },
      {
        "id": 13,
        "question": "Quale quartiere di Bruxelles contiene il Palazzo Reale, il Palais de la Nation e la Place Royale ?",
        "propositions": [
          "Marolles",
          "Sablon",
          "Midi-Lemonnier",
          "Quartiere del palazzo"
        ],
        "réponse": "Quartiere del palazzo",
        "anecdote": "Sotto c'è la stazione centrale e il Mont des Arts dove si trovano la Biblioteca e la Cineteca Reale Belga."
      },
      {
        "id": 14,
        "question": "Qual è il più grande quartiere degli affari di Bruxelles e del Belgio ?",
        "propositions": [
          "Leopold",
          "Saint-Job",
          "Casco",
          "Diamante"
        ],
        "réponse": "Leopold",
        "anecdote": "Oggi gli edifici amministrativi hanno sostituito la maggior parte dei palazzi e delle case borghesi del quartiere."
      },
      {
        "id": 15,
        "question": "A Bruxelles, quale foresta si estende il Bois de la Cambre ?",
        "propositions": [
          "Foresta di Brotonne",
          "Foresta di Sonian",
          "Foresta di calce",
          "Foresta di Retz"
        ],
        "réponse": "Foresta di Sonian",
        "anecdote": "La Forêt de Soignes è collegata al Bois de la Cambre, una passeggiata forestale e campestre che entra in città."
      },
      {
        "id": 16,
        "question": "Quante persone è stimata la popolazione studentesca di Bruxelles-Capitale ?",
        "propositions": [
          "30.000",
          "20.000",
          "50.000",
          "40.000"
        ],
        "réponse": "50.000",
        "anecdote": "La popolazione scolastica di Bruxelles ha registrato un totale di 231.567 alunni per l'anno scolastico 2010/2011."
      },
      {
        "id": 17,
        "question": "Quale treno, principalmente di proprietà della SNCF, collega Bruxelles a Londra ?",
        "propositions": [
          "Thalys",
          "Vauban",
          "Alleo",
          "Eurostar"
        ],
        "réponse": "Eurostar",
        "anecdote": "Composto da diciotto carrozze e due pullman, ogni treno è lungo 393 me può trasportare fino a 750 passeggeri."
      },
      {
        "id": 18,
        "question": "Quale asse stradale di Bruxelles comprende una serie di otto tunnel e superstrade ?",
        "propositions": [
          "Anello grande",
          "Cintura piccola",
          "Piccolo nodo",
          "Big loop"
        ],
        "réponse": "Cintura piccola",
        "anecdote": "Il centro cittadino, chiamato “Pentagono”, è delimitato da una cintura di viali, equivalente ai viali parigini."
      },
      {
        "id": 19,
        "question": "Come viene comunemente chiamato l'aeroporto di Bruxelles-National ?",
        "propositions": [
          "Zaventem",
          "Tremelo",
          "Wemmel",
          "Ternat"
        ],
        "réponse": "Zaventem",
        "anecdote": "L'aeroporto è utilizzato per voli europei e voli internazionali verso l'Africa, l'Asia o il Medio Oriente."
      },
      {
        "id": 20,
        "question": "Qual è la terza sala da concerto più grande di Bruxelles, nella periferia meridionale ?",
        "propositions": [
          "Cirque Royal",
          "Forest National",
          "Tour e taxi",
          "La botanica"
        ],
        "réponse": "Forest National",
        "anecdote": "Situato nel comune di Forest, a Bruxelles, è stato inaugurato all'inizio del 1971 con le esibizioni del 20th Century Ballet."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quanti abitanti potrebbero esserci approssimativamente a Bruxelles il 1 gennaio 2015 ?",
        "propositions": [
          "157.000",
          "197.000",
          "137.000",
          "177.000"
        ],
        "réponse": "177.000",
        "anecdote": "All'epoca era in corso un progetto governativo per creare un'area la cui popolazione e i cui confini dovevano essere definiti con precisione."
      },
      {
        "id": 22,
        "question": "Come si chiama il cuore storico della città di Bruxelles ?",
        "propositions": [
          "Esagono",
          "Dodecagon",
          "Ottagono",
          "Pentagono"
        ],
        "réponse": "Pentagono",
        "anecdote": "Equivalente alla London City Road, il Pentagono è comunque organizzato a nord e ad est come autostrade urbane."
      },
      {
        "id": 23,
        "question": "Quanti ettari di spazi verdi coprono la superficie della Regione di Bruxelles-Capitale ?",
        "propositions": [
          "4000",
          "6.000",
          "2.000",
          "8.000"
        ],
        "réponse": "8.000",
        "anecdote": "L'integrità di tutti gli spazi verdi di Bruxelles è classificata come sito Natura 2000 per la conservazione della flora e della fauna."
      },
      {
        "id": 24,
        "question": "In che anno la città di Bruxelles ha celebrato il suo millennio ufficiale ?",
        "propositions": [
          "1959",
          "1939",
          "1979",
          "1999"
        ],
        "réponse": "1979",
        "anecdote": "Tuttavia, ci sono vestigia e toponimi relativi alla civiltà di megaliti, dolmen e pietre erette."
      },
      {
        "id": 25,
        "question": "Con quale altra città Bruxelles ha i giornalisti più accreditati ?",
        "propositions": [
          "Marsiglia",
          "Dublino",
          "Washington",
          "Madrid"
        ],
        "réponse": "Washington",
        "anecdote": "Washington è stata creata in seguito alla firma del Residence Act nel 1790, che prevedeva la creazione di una capitale federale."
      },
      {
        "id": 26,
        "question": "Quale edificio di Bruxelles è considerato un punto di riferimento dell'architettura eclettica ?",
        "propositions": [
          "Villa Empain",
          "Casa Horta",
          "Café Métropole",
          "Palazzo di Giustizia"
        ],
        "réponse": "Palazzo di Giustizia",
        "anecdote": "Situato nella piazza più grande di Bruxelles, il tribunale è più grande della Basilica di San Pietro a Roma."
      },
      {
        "id": 27,
        "question": "Quale stile architettonico a Bruxelles è il lavoro di Victor Horta e Henry Van de Velde ?",
        "propositions": [
          "Arte barocca",
          "Art Nouveau",
          "Arte moderna",
          "Art Deco"
        ],
        "réponse": "Art Nouveau",
        "anecdote": "Prima della prima guerra mondiale, questo movimento si è evoluto in uno stile più geometrico, caratteristico del movimento Art Déco."
      },
      {
        "id": 28,
        "question": "Quanti chilometri si estende la rete fognaria della città di Bruxelles ?",
        "propositions": [
          "2.500",
          "3.000",
          "1.500",
          "2.000"
        ],
        "réponse": "1.500",
        "anecdote": "È oggetto di un piano di bonifica e anche di rinnovo delle parti più antiche risalenti a più di un secolo fa."
      },
      {
        "id": 29,
        "question": "Quale teatro di Bruxelles è molto caratteristico dell'architettura degli anni '60 ?",
        "propositions": [
          "Teatro Mercelis",
          "Teatro 140",
          "Théâtre du Méridien",
          "Teatro Varia"
        ],
        "réponse": "Teatro 140",
        "anecdote": "Théâtre 140 è un teatro di Bruxelles fondato nel 1963 da Jo Dekmine che ne è rimasto il direttore fino al 2015."
      },
      {
        "id": 30,
        "question": "Quale famoso museo di Bruxelles si trova all'Hôtel du Lotto ?",
        "propositions": [
          "Museo Magritte",
          "Museo del Cinema",
          "Museo del giocattolo",
          "Museo BELvue"
        ],
        "réponse": "Museo Magritte",
        "anecdote": "Nel corso dei secoli i proprietari sono riusciti a trasformare l'edificio in un albergo, una gioielleria e infine un museo."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "Brussel is de hoofdstad van de Franse en Vlaamse Gemeenschap van welk land",
        "propositions": [
          "België",
          "Zwitserland",
          "Nederland",
          "Duitsland"
        ],
        "réponse": "België",
        "anecdote": "Bruxelles-Capitale, bestaande uit 19 gemeenten, is een stadsgewest met een eigen regering en parlement."
      },
      {
        "id": 2,
        "question": "Welke van de drie gewesten van België vormt de stad Brussel",
        "propositions": [
          "Limburg",
          "Waals Gewest",
          "Vlaams Gewest",
          "Brussels Hoofdstedelijk Gewest"
        ],
        "réponse": "Brussels Hoofdstedelijk Gewest",
        "anecdote": "Als we het vergelijken met de meeste regio's van Europa, heeft de hoofdstad van Brussel een relatief kleine oppervlakte."
      },
      {
        "id": 3,
        "question": "Waar in België ligt ongeveer de stad Brussel ?",
        "propositions": [
          "Zuid",
          "West",
          "Noord",
          "Centrum"
        ],
        "réponse": "Centrum",
        "anecdote": "De meeste EU-instellingen, evenals veel internationale organisaties, zijn gevestigd in Brussel-Hoofdstad."
      },
      {
        "id": 4,
        "question": "Door welke autosnelweggordel wordt de voorstad van Brussel afgebakend ?",
        "propositions": [
          "A1",
          "A601",
          "Ring",
          "A17"
        ],
        "réponse": "Ring",
        "anecdote": "Een van de eerste delen van de Ring werd eind jaren '60 aangelegd als onderdeel van de autosnelweg Brussel-Parijs."
      },
      {
        "id": 5,
        "question": "Welke wolkenkrabber in Brussel is de hoogste van België",
        "propositions": [
          "Tour du Midi",
          "Financietoren",
          "Astro-toren",
          "Rogiertoren"
        ],
        "réponse": "Tour du Midi",
        "anecdote": "150 m hoog, de Tour du Midi, niet te verwarren met de Tour des Finances, ligt tegenover het Gare du Midi."
      },
      {
        "id": 6,
        "question": "Welk gebouw is het hoofdkantoor van de Europese Commissie in Brussel",
        "propositions": [
          "Stoclet",
          "Solvay",
          "Berlaymont",
          "Castellani"
        ],
        "réponse": "Berlaymont",
        "anecdote": "Het Berlaymont-gebouw herbergt ook de diensten die verbonden zijn aan de kantoren van de president en de commissarissen."
      },
      {
        "id": 7,
        "question": "Wat is de belangrijkste taal die wordt gesproken in Brussel, de hoofdstad van België",
        "propositions": [
          "Duits",
          "Nederlands",
          "Spaans",
          "Frans"
        ],
        "réponse": "Frans",
        "anecdote": "Het gebruik van Engels in het Brussels Hoofdstedelijk Gewest en zijn periferie is echter een groeiend fenomeen."
      },
      {
        "id": 8,
        "question": "Wat is de belangrijkste Franstalige universiteit in Brussel",
        "propositions": [
          "USL",
          "UCL",
          "ULB",
          "ULG"
        ],
        "réponse": "ULB",
        "anecdote": "De ULB, opgericht in 1834, wordt regelmatig genoemd als een van de 150 beste universiteiten ter wereld."
      },
      {
        "id": 9,
        "question": "Welke trein, geïnspireerd door de TGV, verbindt Brussel met Parijs, Amsterdam en Keulen",
        "propositions": [
          "Thalys",
          "Eurostar",
          "Elipsos",
          "Iris"
        ],
        "réponse": "Thalys",
        "anecdote": "Thalys-treinen bestaan naast Eurostar-treinstellen, TGV Réseau- of Sud-Est-treinstellen en ICE-treinstellen."
      },
      {
        "id": 10,
        "question": "In hoeveel gemeenten is het Brussels Hoofdstedelijk Gewest verdeeld",
        "propositions": [
          "19",
          "28",
          "22",
          "25"
        ],
        "réponse": "19",
        "anecdote": "De stad Brussel, de grootste, strekt zich uit van het centrum tot het noorden van de agglomeratie en wordt omringd door de andere 18."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Hoe is het klimaat in de regio Brussel en in heel België",
        "propositions": [
          "Gematigd oceanisch",
          "Tropisch nat",
          "Subarctisch",
          "Fleece"
        ],
        "réponse": "Gematigd oceanisch",
        "anecdote": "Dit klimaat is te danken aan de nabijheid van de Atlantische Oceaan en de Golfstroom die het weer reguleert dankzij de calorische traagheid van zijn wateren."
      },
      {
        "id": 12,
        "question": "Hoeveel dagen neerslag valt er ongeveer per jaar in Brussel",
        "propositions": [
          "50",
          "200",
          "150",
          "100"
        ],
        "réponse": "200",
        "anecdote": "Deze neerslagstatistieken maken het, na Dublin, de meest regenachtige hoofdstad van Europa (in aantal dagen)."
      },
      {
        "id": 13,
        "question": "In welke wijk van Brussel bevinden zich het Koninklijk Paleis, het Palais de la Nation en het Koningsplein",
        "propositions": [
          "Marollen",
          "Midi-Lemonnier",
          "Paleiswijk",
          "Zavel"
        ],
        "réponse": "Paleiswijk",
        "anecdote": "Beneden is het centraal station en de Kunstberg waar de Bibliotheek en de Koninklijke Belgische Cinematheek zijn gevestigd."
      },
      {
        "id": 14,
        "question": "Wat is het grootste zakendistrict van Brussel en België",
        "propositions": [
          "Helm",
          "Diamant",
          "Leopold",
          "Saint-Job"
        ],
        "réponse": "Leopold",
        "anecdote": "Vandaag hebben de administratieve gebouwen de meerderheid van de herenhuizen en burgerlijke huizen van de wijk vervangen."
      },
      {
        "id": 15,
        "question": "In Brussel, welk bos strekt zich uit over het Ter Kamerenbos",
        "propositions": [
          "Bos van Brotonne",
          "Bos van Retz",
          "Kalkbos",
          "Zoniënwoud"
        ],
        "réponse": "Zoniënwoud",
        "anecdote": "Het Zoniënwoud is verbonden met het Ter Kamerenbos, een bos- en plattelandswandeling die de stad binnenkomt."
      },
      {
        "id": 16,
        "question": "Hoeveel mensen wordt geschat op de studentenpopulatie van Brussel-Hoofdstad ?",
        "propositions": [
          "30.000",
          "40.000",
          "50.000",
          "20.000"
        ],
        "réponse": "50.000",
        "anecdote": "De Brusselse schoolbevolking telde in het schooljaar 2010/2011 in totaal 231.567 leerlingen."
      },
      {
        "id": 17,
        "question": "Welke trein, voornamelijk eigendom van de SNCF, verbindt Brussel met Londen ?",
        "propositions": [
          "Eurostar",
          "Thalys",
          "Vauban",
          "Alleo"
        ],
        "réponse": "Eurostar",
        "anecdote": "Elke trein bestaat uit achttien wagens en twee touringcars, is 393 m lang en kan tot 750 passagiers vervoeren."
      },
      {
        "id": 18,
        "question": "Welke Brusselse wegenas omvat een reeks van acht tunnels en autowegen ?",
        "propositions": [
          "Kleine riem",
          "Kleine knoop",
          "Grote lus",
          "Grote ring"
        ],
        "réponse": "Kleine riem",
        "anecdote": "Het hart van de stad, het Pentagon genaamd, wordt afgebakend door een gordel van boulevards, gelijk aan de Parijse boulevards."
      },
      {
        "id": 19,
        "question": "Hoe wordt de luchthaven Brussel-Nationaal gewoonlijk genoemd ?",
        "propositions": [
          "Ternat",
          "Tremelo",
          "Zaventem",
          "Wemmel"
        ],
        "réponse": "Zaventem",
        "anecdote": "De luchthaven wordt gebruikt voor Europese vluchten en internationale vluchten naar Afrika, Azië of het Midden-Oosten."
      },
      {
        "id": 20,
        "question": "Wat is de derde grootste concertzaal van Brussel, in de zuidelijke buitenwijken ?",
        "propositions": [
          "Vorst Nationaal",
          "Tour en taxi's",
          "Cirque Royal",
          "De plantkunde"
        ],
        "réponse": "Vorst Nationaal",
        "anecdote": "Gelegen in de Brusselse gemeente Vorst, werd het begin 1971 ingehuldigd met optredens van het 20th Century Ballet."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Hoeveel inwoners zouden er op 1 januari 2015 ongeveer in Brussel kunnen zijn ?",
        "propositions": [
          "157.000",
          "177.000",
          "197.000",
          "137.000"
        ],
        "réponse": "177.000",
        "anecdote": "Destijds was er een overheidsproject aan de gang om een gebied te creëren waarvan de bevolking en de grenzen nauwkeurig moesten worden bepaald."
      },
      {
        "id": 22,
        "question": "Hoe heet het historische hart van de stad Brussel ?",
        "propositions": [
          "Achthoek",
          "Twaalfhoek",
          "Pentagon",
          "Zeshoek"
        ],
        "réponse": "Pentagon",
        "anecdote": "Gelijk aan de London City Road, is het Pentagon echter in het noorden en oosten ingericht als stedelijke snelwegen."
      },
      {
        "id": 23,
        "question": "Hoeveel hectare groene ruimte beslaat de oppervlakte van het Brussels Hoofdstedelijk Gewest ?",
        "propositions": [
          "6.000",
          "4000",
          "8.000",
          "2000"
        ],
        "réponse": "8.000",
        "anecdote": "De integriteit van alle groene ruimten in Brussel is geclassificeerd als Natura 2000-gebied voor het behoud van flora en fauna."
      },
      {
        "id": 24,
        "question": "In welk jaar vierde de stad Brussel haar officiële millennium ?",
        "propositions": [
          "1939",
          "1999",
          "1959",
          "1979"
        ],
        "réponse": "1979",
        "anecdote": "Er zijn echter overblijfselen en toponiemen met betrekking tot de beschaving van megalieten, hunebedden en staande stenen."
      },
      {
        "id": 25,
        "question": "Met welke andere stad heeft Brussel de meest geaccrediteerde journalisten ?",
        "propositions": [
          "Washington",
          "Madrid",
          "Dublin",
          "Marseille"
        ],
        "réponse": "Washington",
        "anecdote": "Washington werd opgericht na de ondertekening van de Residence Act in 1790, die voorzag in de oprichting van een federale hoofdstad."
      },
      {
        "id": 26,
        "question": "Welk Brussels gebouw wordt beschouwd als een ijkpunt van eclectische architectuur ?",
        "propositions": [
          "Hortahuis",
          "Paleis van Justitie",
          "Café Métropole",
          "Villa Empain"
        ],
        "réponse": "Paleis van Justitie",
        "anecdote": "Gelegen aan het grootste plein van Brussel, is het gerechtsgebouw groter dan de Sint-Pietersbasiliek in Rome."
      },
      {
        "id": 27,
        "question": "Welke bouwstijl in Brussel is het werk van Victor Horta en Henry Van de Velde ?",
        "propositions": [
          "Art Deco",
          "Barokke kunst",
          "Jugendstil",
          "Moderne kunst"
        ],
        "réponse": "Jugendstil",
        "anecdote": "Voor de Eerste Wereldoorlog evolueerde deze beweging naar een meer geometrische stijl, kenmerkend voor de Art Deco-beweging."
      },
      {
        "id": 28,
        "question": "Hoeveel kilometer reikt het rioolnetwerk van de stad Brussel ?",
        "propositions": [
          "1.500",
          "2500",
          "2000",
          "3.000"
        ],
        "réponse": "1.500",
        "anecdote": "Het is het onderwerp van een plan om de oudste delen van meer dan een eeuw oud op te schonen en zelfs te vernieuwen."
      },
      {
        "id": 29,
        "question": "Welk Brussels theater is heel kenmerkend voor de architectuur van de jaren zestig ?",
        "propositions": [
          "Theater 140",
          "Mercelis Theater",
          "Varia Theater",
          "Théâtre du Méridien"
        ],
        "réponse": "Theater 140",
        "anecdote": "Théâtre 140 is een Brussels theater opgericht in 1963 door Jo Dekmine, die tot 2015 directeur bleef."
      },
      {
        "id": 30,
        "question": "Welk beroemd Brussels museum is gehuisvest in Hôtel du Lotto ?",
        "propositions": [
          "BELvue Museum",
          "Speelgoedmuseum",
          "Bioscoopmuseum",
          "Magritte Museum"
        ],
        "réponse": "Magritte Museum",
        "anecdote": "De eigenaren zijn er door de eeuwen heen in geslaagd het pand om te toveren tot hotel, juwelier en uiteindelijk museum."
      }
    ]
    }
  }
}